{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "Ġì": 261,
      "re": 262,
      "Ġthe": 263,
      "on": 264,
      "er": 265,
      "Ġo": 266,
      "at": 267,
      "Ġs": 268,
      "en": 269,
      "Ġc": 270,
      "Ġw": 271,
      "es": 272,
      "is": 273,
      "Ġë": 274,
      "ìĿ": 275,
      "nd": 276,
      "it": 277,
      "or": 278,
      "Ġp": 279,
      "al": 280,
      "ed": 281,
      "an": 282,
      "Ġb": 283,
      "Ġof": 284,
      "Ġf": 285,
      "ing": 286,
      "Ġin": 287,
      "ar": 288,
      "ou": 289,
      "Ġm": 290,
      "Ġand": 291,
      "Ġto": 292,
      "ic": 293,
      "ion": 294,
      "Ġd": 295,
      "íķ": 296,
      "le": 297,
      "ro": 298,
      "as": 299,
      "Ġê": 300,
      "ëĭ": 301,
      "Ġh": 302,
      "Ġth": 303,
      "ent": 304,
      "ct": 305,
      "Ġe": 306,
      "il": 307,
      "Ġre": 308,
      "âĢ": 309,
      "om": 310,
      "ve": 311,
      "Ġl": 312,
      "st": 313,
      "Ġn": 314,
      "ìĹ": 315,
      "ly": 316,
      "Ġbe": 317,
      "Ġis": 318,
      "ĠT": 319,
      "se": 320,
      "ìĿ´": 321,
      "ol": 322,
      "ëĭ¤": 323,
      "Ġg": 324,
      "Ġí": 325,
      "ëĬ": 326,
      "ation": 327,
      "im": 328,
      "id": 329,
      "et": 330,
      "ê³": 331,
      "ut": 332,
      "ot": 333,
      "ur": 334,
      "ce": 335,
      "ëĬĶ": 336,
      "ow": 337,
      "ch": 338,
      "ra": 339,
      "ĠA": 340,
      "ĠS": 341,
      "Ġfor": 342,
      "ig": 343,
      "ìĦ": 344,
      "Ġu": 345,
      "Ġthat": 346,
      "Ġon": 347,
      "ìĹĲ": 348,
      "ĠC": 349,
      "Ġst": 350,
      "ver": 351,
      "ĠI": 352,
      "ê°": 353,
      "ir": 354,
      "Ġy": 355,
      "ìł": 356,
      "ìĿĺ": 357,
      "íķĺ": 358,
      "ul": 359,
      "am": 360,
      "ay": 361,
      "ìĿĦ": 362,
      "ìŀ": 363,
      "el": 364,
      "Ġas": 365,
      "ith": 366,
      "Ġ1": 367,
      "Ġìŀ": 368,
      "ì§": 369,
      "ë¡": 370,
      "ad": 371,
      "her": 372,
      "Ġpro": 373,
      "Ġare": 374,
      "ĠìĿ": 375,
      "Ġcon": 376,
      "Ġan": 377,
      "Ġwith": 378,
      "Ġ(": 379,
      "if": 380,
      "ìļ": 381,
      "Ġwh": 382,
      "ìĭ": 383,
      "Ġyou": 384,
      "Ġit": 385,
      "Ġor": 386,
      "ĠM": 387,
      "Ġal": 388,
      "ter": 389,
      "od": 390,
      "ë¥": 391,
      "Īëĭ¤": 392,
      "íķľ": 393,
      "ë¡ľ": 394,
      "ĠThe": 395,
      "ĠP": 396,
      "ment": 397,
      "ge": 398,
      "ê³ł": 399,
      "th": 400,
      "Ġìł": 401,
      "ìĬ": 402,
      "âĢĻ": 403,
      "op": 404,
      "ate": 405,
      "¸°": 406,
      "ist": 407,
      "ers": 408,
      "ĠB": 409,
      "Ġde": 410,
      "ill": 411,
      "ab": 412,
      "Ġhe": 413,
      "ies": 414,
      "ess": 415,
      "ë¦": 416,
      "us": 417,
      "Ġex": 418,
      "ëı": 419,
      "ì§Ģ": 420,
      "ore": 421,
      "Ĥ¬": 422,
      "Ġwe": 423,
      "ect": 424,
      "ê°Ģ": 425,
      "ìľ": 426,
      "Ġsu": 427,
      "Ġ2": 428,
      "Ġcom": 429,
      "ity": 430,
      "ìķ": 431,
      "est": 432,
      "ĠH": 433,
      "res": 434,
      "ìĦľ": 435,
      "ac": 436,
      "ive": 437,
      "Ġha": 438,
      "um": 439,
      "ld": 440,
      "os": 441,
      "rom": 442,
      "Ġv": 443,
      "ëĵ": 444,
      "ĠâĢ": 445,
      "ìĿĢ": 446,
      "ke": 447,
      "ĠW": 448,
      "Ġê°": 449,
      "em": 450,
      "ê²": 451,
      "Ġby": 452,
      "ë¥¼": 453,
      "ant": 454,
      "iv": 455,
      "qu": 456,
      "ain": 457,
      "nt": 458,
      "ĠD": 459,
      "Ġat": 460,
      "pp": 461,
      "ĠE": 462,
      "igh": 463,
      "Ġë°": 464,
      "Ġìķ": 465,
      "Ġwas": 466,
      "ĠR": 467,
      "ud": 468,
      "and": 469,
      "Ġcan": 470,
      "Ġfrom": 471,
      "oc": 472,
      "Ġr": 473,
      "Ġch": 474,
      "ĠF": 475,
      "ort": 476,
      "ìĸ": 477,
      "ëĭĪëĭ¤": 478,
      "Ġne": 479,
      "ĠìĿ´": 480,
      "Ġse": 481,
      "ial": 482,
      "ê¸°": 483,
      "00": 484,
      "ëĤ": 485,
      "Ġê²": 486,
      "ĮĢ": 487,
      "ure": 488,
      "Īĺ": 489,
      "ëıĦ": 490,
      "ë¦¬": 491,
      "un": 492,
      "ĠN": 493,
      "ĠG": 494,
      "Ġnot": 495,
      "art": 496,
      "Ġle": 497,
      "ical": 498,
      "íķ´": 499,
      "ĠL": 500,
      "Ġìĭ": 501,
      "ri": 502,
      "ë§": 503,
      "Ġhave": 504,
      "og": 505,
      "Ġsh": 506,
      "êµ": 507,
      "Ġë§": 508,
      "ĠìĹ": 509,
      "Ġen": 510,
      "ìĿ¸": 511,
      "Ġthis": 512,
      "Ġsp": 513,
      "ëł": 514,
      "ìĸ´": 515,
      "ĠìŀĪ": 516,
      "ìĬ¤": 517,
      "³´": 518,
      "ìľ¼": 519,
      "ight": 520,
      "pt": 521,
      "ë©": 522,
      "rou": 523,
      "ich": 524,
      "Ġab": 525,
      "all": 526,
      "red": 527,
      "Ġwor": 528,
      "ìĭľ": 529,
      "ĠìĦ": 530,
      "ther": 531,
      "ould": 532,
      "gh": 533,
      "The": 534,
      "ions": 535,
      "our": 536,
      "ost": 537,
      "ome": 538,
      "ëĿ": 539,
      "du": 540,
      "Ġim": 541,
      "ë°": 542,
      "ated": 543,
      "·¸": 544,
      "ine": 545,
      "Ġus": 546,
      "per": 547,
      "ard": 548,
      "ìĽ": 549,
      "out": 550,
      "âĢĿ": 551,
      "Ġpl": 552,
      "ag": 553,
      "ĠO": 554,
      "ëĿ¼": 555,
      "ell": 556,
      "Ġtheir": 557,
      "ide": 558,
      "ff": 559,
      "act": 560,
      "ast": 561,
      "ans": 562,
      "ìŀĲ": 563,
      "Ġint": 564,
      "pl": 565,
      "ĠìĪĺ": 566,
      "ear": 567,
      "Ġê³": 568,
      "ĠJ": 569,
      "age": 570,
      "ust": 571,
      "ak": 572,
      "ë¬": 573,
      "ĠU": 574,
      "Ġì§": 575,
      "Ġk": 576,
      "Ġwhich": 577,
      "ë¶": 578,
      "Ġwhe": 579,
      "ìĥ": 580,
      "ec": 581,
      "Ġyour": 582,
      "ous": 583,
      "ìĤ¬": 584,
      "ĠìĤ¬": 585,
      "iz": 586,
      "Ġthey": 587,
      "ìĹĲìĦľ": 588,
      "ëŀ": 589,
      "Ġëĭ": 590,
      "ëĵ¤": 591,
      "ĠëĤ": 592,
      "£¼": 593,
      "ood": 594,
      "Ġall": 595,
      "ib": 596,
      "ê³¼": 597,
      "ĠIn": 598,
      "ëĲ": 599,
      "ia": 600,
      "ult": 601,
      "Ġad": 602,
      "ìľ¼ë¡ľ": 603,
      "Ġcont": 604,
      "ìĺ": 605,
      "Ġwill": 606,
      "end": 607,
      "Ġinc": 608,
      "cc": 609,
      "ru": 610,
      "Ġìĺ": 611,
      "ap": 612,
      "Ġdis": 613,
      "ong": 614,
      "Ġmore": 615,
      "ip": 616,
      "ĠâĢľ": 617,
      "Ġcomp": 618,
      "ew": 619,
      "ìļ©": 620,
      "ations": 621,
      "Ġres": 622,
      "vel": 623,
      "Ġhas": 624,
      "so": 625,
      "ere": 626,
      "ìĬµ": 627,
      "ê²Į": 628,
      "Ġdo": 629,
      "orm": 630,
      "ary": 631,
      "ëĤĺ": 632,
      "ater": 633,
      "íĸ": 634,
      "ĠTh": 635,
      "Ġê·¸": 636,
      "are": 637,
      "íĻ": 638,
      "ence": 639,
      "able": 640,
      "ëŁ": 641,
      "Ġother": 642,
      "ild": 643,
      "ual": 644,
      "Ġë¶": 645,
      "Ġman": 646,
      "Ġcl": 647,
      "ìłģ": 648,
      "Ġbut": 649,
      "ì¹": 650,
      "ks": 651,
      "Ġ19": 652,
      "Ġwere": 653,
      "ry": 654,
      "ind": 655,
      "ì²": 656,
      "ìĻ": 657,
      "ìļĶ": 658,
      "Ġíķ": 659,
      "ìłķ": 660,
      "ìĬµëĭĪëĭ¤": 661,
      "Ġëª": 662,
      "..": 663,
      "ep": 664,
      "Ġme": 665,
      "ance": 666,
      "ach": 667,
      "Ġper": 668,
      "Ġìľ": 669,
      "Ġone": 670,
      "¹Ħ": 671,
      "ëį": 672,
      "Ġalso": 673,
      "Ġte": 674,
      "ĠëĮĢ": 675,
      "Ġimp": 676,
      "ë©´": 677,
      "ose": 678,
      "ìŀ¥": 679,
      "Ġê°Ģ": 680,
      "ents": 681,
      "íĬ": 682,
      "'s": 683,
      "reat": 684,
      "ass": 685,
      "ake": 686,
      "ress": 687,
      "ign": 688,
      "ìķĦ": 689,
      "ase": 690,
      "íĺ": 691,
      "Ġë¬": 692,
      "av": 693,
      "au": 694,
      "ë²": 695,
      "Ġ3": 696,
      "Ġìĭľ": 697,
      "Ġìĥ": 698,
      "ition": 699,
      "ëĮĢ": 700,
      "Ġj": 701,
      "01": 702,
      "ice": 703,
      "Ġso": 704,
      "ìĨ": 705,
      "Ġ\"": 706,
      "ction": 707,
      "Ġout": 708,
      "Ġêµ": 709,
      "ber": 710,
      "very": 711,
      "ame": 712,
      "ë³´": 713,
      "Ġun": 714,
      "ime": 715,
      "Ġar": 716,
      "Ġê¸°": 717,
      "Ġpart": 718,
      "Ġapp": 719,
      "one": 720,
      "Ġíķĺ": 721,
      "ok": 722,
      "ĠK": 723,
      "ord": 724,
      ").": 725,
      "ĠSt": 726,
      "ens": 727,
      "ace": 728,
      "íĬ¸": 729,
      "ish": 730,
      "Ġabout": 731,
      "Ġëĵ": 732,
      "Ġev": 733,
      "ire": 734,
      "ory": 735,
      "ìłľ": 736,
      "ount": 737,
      "Ġwho": 738,
      "ack": 739,
      "ëª": 740,
      "ìĿ¼": 741,
      "Ġstud": 742,
      "Ġê²ĥ": 743,
      "ĠìķĦ": 744,
      "Ġpe": 745,
      "ub": 746,
      "Ġinf": 747,
      "Ġhis": 748,
      "ê¸": 749,
      "Ġëı": 750,
      "Ġsy": 751,
      "ors": 752,
      "ìĦ±": 753,
      "ue": 754,
      "ite": 755,
      "Ġthem": 756,
      "Ġcomm": 757,
      "ang": 758,
      "Ġsc": 759,
      "ëħ": 760,
      "ìĽĲ": 761,
      "ces": 762,
      "ike": 763,
      "ë§Į": 764,
      "ree": 765,
      "ound": 766,
      "ĠIt": 767,
      "now": 768,
      "low": 769,
      "olog": 770,
      "Ġìļ": 771,
      "Ġup": 772,
      "Ġbec": 773,
      "Ġpre": 774,
      "íĥ": 775,
      "ĠCh": 776,
      "ìĥģ": 777,
      "Ġìłķ": 778,
      "Ġì§Ģ": 779,
      "ë¶Ģ": 780,
      "Ġthan": 781,
      "ile": 782,
      "ie": 783,
      "Ġmay": 784,
      "ric": 785,
      "ìĻĢ": 786,
      "Ġqu": 787,
      "ail": 788,
      "´Ģ": 789,
      "iff": 790,
      "ian": 791,
      "Ġë³´": 792,
      "Ġsome": 793,
      "ople": 794,
      "íĦ": 795,
      "ĠìłĦ": 796,
      "Ġyear": 797,
      "Ġrec": 798,
      "ļĮ": 799,
      "Ġìĸ": 800,
      "ays": 801,
      "ë£": 802,
      "ates": 803,
      "Ġìłľ": 804,
      "ĠV": 805,
      "ë³": 806,
      "nder": 807,
      "Ġthere": 808,
      "Ġbeen": 809,
      "Ġwhen": 810,
      "ings": 811,
      "mer": 812,
      "ough": 813,
      "Ġag": 814,
      "ph": 815,
      "Ġits": 816,
      "ëĵľ": 817,
      "Ġinto": 818,
      "Ġgo": 819,
      "¯¸": 820,
      "íķĺëĬĶ": 821,
      "Ġtime": 822,
      "¡°": 823,
      "ren": 824,
      "¤ĳ": 825,
      "rit": 826,
      "Ġíĺ": 827,
      "Ġwork": 828,
      "Ġtra": 829,
      "te": 830,
      "Ġover": 831,
      "erv": 832,
      "Ġthese": 833,
      "ons": 834,
      "ĠìŀĲ": 835,
      "ĠThis": 836,
      "íĦ°": 837,
      "vers": 838,
      "êµŃ": 839,
      "ally": 840,
      "Ġëĭ¤": 841,
      "rough": 842,
      "Ġpeople": 843,
      "ìĹ¬": 844,
      "ond": 845,
      "Ġdiff": 846,
      "Ġhow": 847,
      "íĻĶ": 848,
      "ll": 849,
      "ì£¼": 850,
      "lud": 851,
      "Ġhad": 852,
      "Ġíķľ": 853,
      "tern": 854,
      "ove": 855,
      "ause": 856,
      "Ġtr": 857,
      "ms": 858,
      "Ġour": 859,
      "Ġcons": 860,
      "Ġro": 861,
      "Ġcol": 862,
      "Ġra": 863,
      "±°": 864,
      "Ġuse": 865,
      "irst": 866,
      "int": 867,
      "ì°": 868,
      "Ġact": 869,
      "ific": 870,
      "we": 871,
      "Ġbet": 872,
      "ëĭĪ": 873,
      "ook": 874,
      "Ġmost": 875,
      "lect": 876,
      "lic": 877,
      "Ġunder": 878,
      "Ġ-": 879,
      "Ġknow": 880,
      "ments": 881,
      "ys": 882,
      "ning": 883,
      "Ġlike": 884,
      "Ġbl": 885,
      "ĠY": 886,
      "Ġwould": 887,
      "Ġsa": 888,
      "ĠíĻ": 889,
      "),": 890,
      "ë¹Ħ": 891,
      "Ġ4": 892,
      "ìłĦ": 893,
      "Ġdes": 894,
      "ities": 895,
      "ëĲĺ": 896,
      "ious": 897,
      "Ġacc": 898,
      "les": 899,
      "ject": 900,
      "alth": 901,
      "ê³µ": 902,
      "ì¹ĺ": 903,
      "ëıĻ": 904,
      "row": 905,
      "ìĪĺ": 906,
      "velop": 907,
      "ìļ°": 908,
      "Ġì£¼": 909,
      "stem": 910,
      "êµ¬": 911,
      "ple": 912,
      "ë¬¸": 913,
      "ĠìĨ": 914,
      "Ġtw": 915,
      "Ġrel": 916,
      "Ġnew": 917,
      "Ġ201": 918,
      "Ġsuch": 919,
      "Ġif": 920,
      "Ġneed": 921,
      "ob": 922,
      "Ġ5": 923,
      "ational": 924,
      "ffect": 925,
      "Ġrep": 926,
      "íķł": 927,
      "Ġany": 928,
      "ient": 929,
      "íķĺê³ł": 930,
      "Ġinclud": 931,
      "Ġchild": 932,
      "íĶ": 933,
      "ê°Ħ": 934,
      "Ġhel": 935,
      "Ġgen": 936,
      "ative": 937,
      "hed": 938,
      "Ġì°": 939,
      "cess": 940,
      "ular": 941,
      "Ġwhat": 942,
      "ov": 943,
      "Ġonly": 944,
      "yp": 945,
      "Ġpr": 946,
      "Ġhelp": 947,
      "Ġused": 948,
      "ëŁ¬": 949,
      "ating": 950,
      "Ġprov": 951,
      "ced": 952,
      "Ġno": 953,
      "Ġfirst": 954,
      "Ġph": 955,
      "ool": 956,
      "Ġprodu": 957,
      "ĠìľĦ": 958,
      "ĠUn": 959,
      "Ġ200": 960,
      "ìĭł": 961,
      "Ġthrough": 962,
      "Ĩµ": 963,
      "Ġind": 964,
      "Ġam": 965,
      "Ġmany": 966,
      "Ġê²½": 967,
      "Ġoff": 968,
      "ĠëĲ": 969,
      "iet": 970,
      "Ġdevelop": 971,
      "Ġem": 972,
      "ĠìĿ¸": 973,
      "Ġë³": 974,
      "fter": 975,
      "oss": 976,
      "uc": 977,
      "ath": 978,
      "íļĮ": 979,
      "Ġfe": 980,
      "ark": 981,
      "ise": 982,
      "ics": 983,
      "Ġac": 984,
      "Ġpo": 985,
      "ne": 986,
      "erm": 987,
      "©ëĭĪëĭ¤": 988,
      "round": 989,
      "ts": 990,
      "ìĭ¤": 991,
      "Ġspec": 992,
      "Ġexp": 993,
      "ĠìŀĪìĬµëĭĪëĭ¤": 994,
      "Ġreg": 995,
      "ìĦ¸": 996,
      "uring": 997,
      "ìĨĮ": 998,
      "ink": 999,
      "ë©°": 1000,
      "rib": 1001,
      "Ġtwo": 1002,
      "Ġëª¨": 1003,
      "ĠâĢĺ": 1004,
      "hen": 1005,
      "ful": 1006,
      "Ġsystem": 1007,
      "eth": 1008,
      "oth": 1009,
      "iss": 1010,
      "old": 1011,
      "ied": 1012,
      "Ġdiffere": 1013,
      "ility": 1014,
      "Ġëĵ±": 1015,
      "ëħĦ": 1016,
      "ible": 1017,
      "ĠëĤĺ": 1018,
      "Ġob": 1019,
      "Ġdec": 1020,
      "ĠâĢĵ": 1021,
      "Ġatt": 1022,
      "Ġass": 1023,
      "íĮ": 1024,
      "ê¹": 1025,
      "íİ": 1026,
      "als": 1027,
      "ased": 1028,
      "Ġadd": 1029,
      "rop": 1030,
      "Ġsur": 1031,
      "ife": 1032,
      "ten": 1033,
      "Ġì¶": 1034,
      "ëį°": 1035,
      "ë£Į": 1036,
      "ert": 1037,
      "ê³Ħ": 1038,
      "ng": 1039,
      "íģ": 1040,
      "ĠHe": 1041,
      "ange": 1042,
      "In": 1043,
      "íħ": 1044,
      "aw": 1045,
      "ower": 1046,
      "Ġfl": 1047,
      "Ġshould": 1048,
      "fore": 1049,
      "ram": 1050,
      "ìķ¼": 1051,
      "Ġsupp": 1052,
      "ures": 1053,
      "arch": 1054,
      "Ġwell": 1055,
      "ìŀħ": 1056,
      "ween": 1057,
      "ĠìĿ¼": 1058,
      "Ġì¤ĳ": 1059,
      "ĠìŀĪëĬĶ": 1060,
      "Ġrem": 1061,
      "ract": 1062,
      "Ġë²": 1063,
      "íĸī": 1064,
      "ble": 1065,
      "sel": 1066,
      "Ġwater": 1067,
      "ìĹħ": 1068,
      "Ġyears": 1069,
      "own": 1070,
      "Ġë¬´": 1071,
      "Ġinv": 1072,
      "ì¶": 1073,
      "Ġì²": 1074,
      "Ġsub": 1075,
      "ì§Ħ": 1076,
      "Ġë¶Ģ": 1077,
      "Ġco": 1078,
      "ade": 1079,
      "ĠìŀĪëĭ¤": 1080,
      "ution": 1081,
      "its": 1082,
      "gan": 1083,
      "Ġsm": 1084,
      "Ġbetween": 1085,
      "Ġcould": 1086,
      "Ġê³µ": 1087,
      "ĠìĬ": 1088,
      "hes": 1089,
      "Ġwhere": 1090,
      "ĠëĤ´": 1091,
      "Ġpres": 1092,
      "cy": 1093,
      "Ġhigh": 1094,
      "Ġhealth": 1095,
      "Ġ6": 1096,
      "ick": 1097,
      "ily": 1098,
      "Ġëį": 1099,
      "ĠìĹ¬": 1100,
      "land": 1101,
      "ĠìķĬ": 1102,
      "uch": 1103,
      "wn": 1104,
      "Ġtrans": 1105,
      "xt": 1106,
      "ĠAs": 1107,
      "Ġmake": 1108,
      "ì²´": 1109,
      "Ġê³ł": 1110,
      "ft": 1111,
      "Ġher": 1112,
      "Ġë°ı": 1113,
      "ëĦ": 1114,
      "Ġget": 1115,
      "ìĿ´ëĭ¤": 1116,
      "ever": 1117,
      "ìļ´": 1118,
      "ĠíĶ": 1119,
      "íı": 1120,
      "Ġpers": 1121,
      "Ġear": 1122,
      "ĠíĮ": 1123,
      "ê¸Ī": 1124,
      "ëł¤": 1125,
      "ants": 1126,
      "form": 1127,
      "ited": 1128,
      "ident": 1129,
      "ìĿĮ": 1130,
      "íķĻ": 1131,
      "Ĥ°": 1132,
      "Ġbu": 1133,
      "Ġìĸ´": 1134,
      "Ġ18": 1135,
      "ëªħ": 1136,
      "ĠìĦľ": 1137,
      "Ġimport": 1138,
      "ê±°": 1139,
      "Ġinter": 1140,
      "ology": 1141,
      "ìĭĿ": 1142,
      "chn": 1143,
      "Ġrese": 1144,
      "ience": 1145,
      "ëĲľ": 1146,
      "ural": 1147,
      "ont": 1148,
      "meric": 1149,
      "Ġmod": 1150,
      "Ġíķ´": 1151,
      "Ġìĥģ": 1152,
      "ķĮ": 1153,
      "Ġpol": 1154,
      "ivers": 1155,
      "Ġinst": 1156,
      "chool": 1157,
      "Ġnum": 1158,
      "Ġform": 1159,
      "ict": 1160,
      "ìľĦ": 1161,
      "Ġê´Ģ": 1162,
      "Ġë§Ī": 1163,
      "Ġdisc": 1164,
      "ê·¸": 1165,
      "ines": 1166,
      "||": 1167,
      "Ġexam": 1168,
      "Ġíı": 1169,
      "íŀ": 1170,
      "Ġfound": 1171,
      "ë¯¸": 1172,
      "ata": 1173,
      "Ġmed": 1174,
      "ism": 1175,
      "ins": 1176,
      "Ġlear": 1177,
      "ists": 1178,
      "ting": 1179,
      "gy": 1180,
      "hat": 1181,
      "ĠìĹĨ": 1182,
      "ually": 1183,
      "oy": 1184,
      "ef": 1185,
      "ê¹Į": 1186,
      "Ġbecause": 1187,
      "urn": 1188,
      "Ġë¹Ħ": 1189,
      "Ġlar": 1190,
      "Ġafter": 1191,
      ".âĢĿ": 1192,
      "Ġeven": 1193,
      "Ġthen": 1194,
      "ë¥´": 1195,
      "Ġë°Ķ": 1196,
      "Ġsim": 1197,
      "Ġlong": 1198,
      "Ġvery": 1199,
      "Ġjust": 1200,
      "Ġdifferent": 1201,
      "Ġcent": 1202,
      "Ġworld": 1203,
      "ìĺ¤": 1204,
      "Ġìľł": 1205,
      "Ġexper": 1206,
      "ness": 1207,
      "íĴ": 1208,
      "Ġinform": 1209,
      "Ġeffect": 1210,
      "ature": 1211,
      "Ġê°ľ": 1212,
      "ë§Ī": 1213,
      "Ġincre": 1214,
      "Ġhum": 1215,
      "ì¡°": 1216,
      "ĠìĨĮ": 1217,
      "Ġcar": 1218,
      "Ġway": 1219,
      "other": 1220,
      "Ġdet": 1221,
      "cept": 1222,
      "Ġcount": 1223,
      "ë¶Ħ": 1224,
      "get": 1225,
      "Ġì¹": 1226,
      "ĠAmeric": 1227,
      "ë¬´": 1228,
      "Ġsee": 1229,
      "Ġtyp": 1230,
      "ì¦": 1231,
      "Ġed": 1232,
      "aking": 1233,
      "ically": 1234,
      "ĽĦ": 1235,
      "ëĤ´": 1236,
      "vent": 1237,
      "Ġke": 1238,
      "Ġref": 1239,
      "Ġ10": 1240,
      "ê´Ģ": 1241,
      "ĠìĻ": 1242,
      "iew": 1243,
      "ĠìĽ": 1244,
      "ollow": 1245,
      "íŀĪ": 1246,
      "Ġthose": 1247,
      "ë¬¼": 1248,
      "ives": 1249,
      "ê²½": 1250,
      "Ġêµ¬": 1251,
      "Ġì¢": 1252,
      "Ġresp": 1253,
      "íģ¬": 1254,
      "Ġìĺ¤": 1255,
      "Ġvar": 1256,
      "ëĭ¨": 1257,
      "cer": 1258,
      "Ġcall": 1259,
      "Ġsign": 1260,
      "ork": 1261,
      "Ġevery": 1262,
      "ìŀĳ": 1263,
      "Ġprog": 1264,
      "ëł¥": 1265,
      "Ġgener": 1266,
      "ps": 1267,
      "ĠëĶ": 1268,
      "Ġsoc": 1269,
      "Ġ7": 1270,
      "ëĬ¥": 1271,
      "Ġsec": 1272,
      "omm": 1273,
      "ros": 1274,
      "arm": 1275,
      "Ġpub": 1276,
      "Ġë°ľ": 1277,
      "Ġext": 1278,
      "Ġchildren": 1279,
      "ck": 1280,
      "ìŀ¬": 1281,
      "Ġsaid": 1282,
      "tle": 1283,
      "Ġloc": 1284,
      "ues": 1285,
      "ìĦł": 1286,
      "Ġprocess": 1287,
      "Ġbeing": 1288,
      "ê°ľ": 1289,
      "19": 1290,
      "Ġíĸ": 1291,
      "ds": 1292,
      "ìĦ¤": 1293,
      "ĠìĬ¤": 1294,
      "Ġfact": 1295,
      "Ġresult": 1296,
      "ĠìĿĺ": 1297,
      "Ġeach": 1298,
      "Ġë§Į": 1299,
      "ases": 1300,
      "led": 1301,
      "Ġlife": 1302,
      "Ġpartic": 1303,
      "ĠìĥĿ": 1304,
      "Ġpat": 1305,
      "ĠAl": 1306,
      "Ġset": 1307,
      "ìĪ": 1308,
      "ruct": 1309,
      "ìħ": 1310,
      "Th": 1311,
      "Ġca": 1312,
      "Ġmy": 1313,
      "êµĲ": 1314,
      "ĠëķĮ": 1315,
      "iron": 1316,
      "íĴĪ": 1317,
      "¶Į": 1318,
      "000": 1319,
      "io": 1320,
      "ëŀĺ": 1321,
      "ody": 1322,
      "Ġ8": 1323,
      "ĠWe": 1324,
      "Ġimportant": 1325,
      "ĠPro": 1326,
      "ìĺģ": 1327,
      "ê·": 1328,
      "Ġmon": 1329,
      "Ġshe": 1330,
      "Ġgra": 1331,
      "ìľł": 1332,
      "íķĺìĹ¬": 1333,
      "Ġdist": 1334,
      "Ġê¸": 1335,
      "Ġmuch": 1336,
      "vern": 1337,
      "ages": 1338,
      "ved": 1339,
      "íĺ¸": 1340,
      "µľ": 1341,
      "Ġtechn": 1342,
      "Ġrequ": 1343,
      "Ġì¡°": 1344,
      "Ġcre": 1345,
      "ather": 1346,
      "ëĭ¹": 1347,
      "ĠëıĦ": 1348,
      "Ġdef": 1349,
      "Ġright": 1350,
      "ĺĲ": 1351,
      "ìĹĪ": 1352,
      "Ġfam": 1353,
      "Ġinformation": 1354,
      "Ġduring": 1355,
      "Ġcommun": 1356,
      "ward": 1357,
      "Ġdep": 1358,
      "Ġread": 1359,
      "Ġfollow": 1360,
      "ized": 1361,
      "Ġë¬¸": 1362,
      "cent": 1363,
      "Ġown": 1364,
      "imes": 1365,
      "Ġent": 1366,
      "Ġìĭł": 1367,
      "Ġart": 1368,
      "ìĥĿ": 1369,
      "ĠRe": 1370,
      "ìķĪ": 1371,
      "Ġfood": 1372,
      "±´": 1373,
      "ĠìĹ°": 1374,
      "Ġsame": 1375,
      "Ġlead": 1376,
      "gg": 1377,
      "¯¼": 1378,
      "ì¡": 1379,
      "ection": 1380,
      "ĳĲ": 1381,
      "hip": 1382,
      "ĠThey": 1383,
      "Ġlevel": 1384,
      "ices": 1385,
      "Ġë¯¸": 1386,
      "ìĤ°": 1387,
      "ex": 1388,
      "Ġdoes": 1389,
      "...": 1390,
      "Ġmade": 1391,
      "any": 1392,
      "com": 1393,
      "Ġsk": 1394,
      "Ġaut": 1395,
      "ĠìłĢ": 1396,
      "Ġperson": 1397,
      "Ġstudents": 1398,
      "Ġins": 1399,
      "ize": 1400,
      "ì°¨": 1401,
      "Ġstr": 1402,
      "Ġstudy": 1403,
      "Ġdata": 1404,
      "Ġend": 1405,
      "Ġìļ°": 1406,
      "ĠìĺĪ": 1407,
      "con": 1408,
      "Ġcur": 1409,
      "íĥĢ": 1410,
      "Ġfind": 1411,
      "ĠIf": 1412,
      "Ġmin": 1413,
      "Ġgrow": 1414,
      "the": 1415,
      "ĠAn": 1416,
      "ĳľ": 1417,
      "ĠìĦ¸": 1418,
      "Ġgood": 1419,
      "ted": 1420,
      "ĠFor": 1421,
      "íĸĪëĭ¤": 1422,
      "und": 1423,
      "Ġ9": 1424,
      "Ġpop": 1425,
      "Ġboth": 1426,
      "Ġback": 1427,
      "ĠíĨµ": 1428,
      "ì§Ģë§Į": 1429,
      "Ġíĥ": 1430,
      "Ġav": 1431,
      "ale": 1432,
      "ë¡Ŀ": 1433,
      "Ġproble": 1434,
      "ĠAr": 1435,
      "Ġche": 1436,
      "ars": 1437,
      "Ġgrou": 1438,
      "Ġbefore": 1439,
      "Ġë§Ĳ": 1440,
      "Ġ20": 1441,
      ".,": 1442,
      "ìĹ°": 1443,
      "ĠëıĻ": 1444,
      "Ġë°©": 1445,
      "Ġsmall": 1446,
      "ĠëĲĺ": 1447,
      "ìłģìĿ¸": 1448,
      "viron": 1449,
      "Ġshow": 1450,
      "Ġagain": 1451,
      "Ġusing": 1452,
      "ëĶ": 1453,
      "ëĵ¤ìĿ´": 1454,
      "Ġexpl": 1455,
      "inal": 1456,
      "Ġcomple": 1457,
      "ë²ķ": 1458,
      "ince": 1459,
      "Ġhist": 1460,
      "Ġprot": 1461,
      "iversity": 1462,
      "Ġschool": 1463,
      "ĠìĦł": 1464,
      "stand": 1465,
      "ĠìķĪ": 1466,
      "Ġgl": 1467,
      "ality": 1468,
      "ron": 1469,
      "ially": 1470,
      "ty": 1471,
      "Ġdi": 1472,
      "Ġ'": 1473,
      "omen": 1474,
      "ĠëĺĲ": 1475,
      "Ġbo": 1476,
      "Ġíİ": 1477,
      "ĠíĬ": 1478,
      "ivid": 1479,
      "Ġmain": 1480,
      "der": 1481,
      "íķ©ëĭĪëĭ¤": 1482,
      "nce": 1483,
      "ined": 1484,
      "ax": 1485,
      "read": 1486,
      "iel": 1487,
      "Ġcor": 1488,
      "ĠìĤ¬ìļ©": 1489,
      "ìŀħëĭĪëĭ¤": 1490,
      "Ġtest": 1491,
      "rol": 1492,
      "Ġoften": 1493,
      "ĠHow": 1494,
      "Ġtreat": 1495,
      "ĠNew": 1496,
      "âĢľ": 1497,
      "ĠSp": 1498,
      "Ġë¶Ħ": 1499,
      "Ġstate": 1500,
      "Ġsol": 1501,
      "ute": 1502,
      "oh": 1503,
      "ock": 1504,
      "Ġposs": 1505,
      "Ġwhile": 1506,
      "ix": 1507,
      "Ġlit": 1508,
      "ĠìĿ´ìļ©": 1509,
      "Ġval": 1510,
      "ished": 1511,
      "íĶĦ": 1512,
      "Ġless": 1513,
      "imate": 1514,
      "ran": 1515,
      "ĠInd": 1516,
      "ìŀĦ": 1517,
      "ergy": 1518,
      "Ġìĭ¤": 1519,
      "Ġëħ": 1520,
      "irect": 1521,
      "ìĹŃ": 1522,
      "Ġday": 1523,
      "Ġdise": 1524,
      "ien": 1525,
      "ìĹĲëĬĶ": 1526,
      "ëŀĮ": 1527,
      "Ġris": 1528,
      "Ġtake": 1529,
      "up": 1530,
      "ê°ģ": 1531,
      "ral": 1532,
      "Ġnow": 1533,
      "Ġhim": 1534,
      "akes": 1535,
      "ulation": 1536,
      "Ġocc": 1537,
      "ê¶Į": 1538,
      "Ġnumber": 1539,
      "ury": 1540,
      "Ġcell": 1541,
      "Ġpower": 1542,
      "ier": 1543,
      "Ġserv": 1544,
      "Ġmem": 1545,
      "Ġhuman": 1546,
      "dition": 1547,
      "Ġprovid": 1548,
      "íĭ": 1549,
      "ìĹĲê²Į": 1550,
      "ĠìĦ±": 1551,
      "vironment": 1552,
      "ìĹĪëĭ¤": 1553,
      "iety": 1554,
      "Ġorgan": 1555,
      "Ġ.": 1556,
      "Ġfun": 1557,
      "Ġvis": 1558,
      "Ġìĺģ": 1559,
      "Ġê°Ļ": 1560,
      "ëłĪ": 1561,
      "iving": 1562,
      "ìĽĶ": 1563,
      "ĠëĦ": 1564,
      "Ġresearch": 1565,
      "ered": 1566,
      "Ġìµľ": 1567,
      "air": 1568,
      "Ġsupport": 1569,
      "Ġbody": 1570,
      "Ġactiv": 1571,
      "ĠSc": 1572,
      "Ġmust": 1573,
      "ters": 1574,
      "Ġchar": 1575,
      "ëįĺ": 1576,
      "iqu": 1577,
      "ĠêµŃ": 1578,
      "10": 1579,
      "Ġest": 1580,
      "Ġdesign": 1581,
      "Ġdown": 1582,
      "ë°©": 1583,
      "Ġê·": 1584,
      "ves": 1585,
      "ital": 1586,
      "uss": 1587,
      "íĤ": 1588,
      "ven": 1589,
      "Ġthree": 1590,
      "Ġaround": 1591,
      "tt": 1592,
      "ë¥¸": 1593,
      "Ġhand": 1594,
      "ah": 1595,
      "âĢĶ": 1596,
      "cl": 1597,
      "Ġlook": 1598,
      "Ġbel": 1599,
      "ìķ½": 1600,
      "ium": 1601,
      "Ġelect": 1602,
      "hers": 1603,
      "Ġclass": 1604,
      "ìĸĳ": 1605,
      "Ġstart": 1606,
      "day": 1607,
      "Ġíģ": 1608,
      "Ġconf": 1609,
      "ger": 1610,
      "Ġcommon": 1611,
      "Ġpoint": 1612,
      "Ġplan": 1613,
      "Ġredu": 1614,
      "ĠBut": 1615,
      "Ġgreat": 1616,
      "Ġgovern": 1617,
      "rent": 1618,
      "ave": 1619,
      "aj": 1620,
      "Ġdid": 1621,
      "self": 1622,
      "ìĿ´ëĿ¼": 1623,
      "ĠëĮĢíķľ": 1624,
      "ìĭ¬": 1625,
      "ouse": 1626,
      "Ġë©": 1627,
      "ains": 1628,
      "íķĺê²Į": 1629,
      "--": 1630,
      "Ġë¶Ī": 1631,
      "Ġê²½ìļ°": 1632,
      "ë¹ĦìĬ¤": 1633,
      "This": 1634,
      "Ġland": 1635,
      "ë°ľ": 1636,
      "Ġser": 1637,
      "Ġcontin": 1638,
      "Ġlarge": 1639,
      "¤Ģ": 1640,
      "Ġcle": 1641,
      "ving": 1642,
      "ross": 1643,
      "eg": 1644,
      "íĨµ": 1645,
      "Ġexample": 1646,
      "Ġê±°": 1647,
      "ring": 1648,
      "ĺìĿ´": 1649,
      "ash": 1650,
      "Ĩł": 1651,
      "ĠIs": 1652,
      "ee": 1653,
      "íİ¸": 1654,
      "ĠìļĶ": 1655,
      "itions": 1656,
      "Ġret": 1657,
      "ared": 1658,
      ".\"": 1659,
      "ë¯¼": 1660,
      "Ġthough": 1661,
      ",âĢĿ": 1662,
      "íĸĪ": 1663,
      "acter": 1664,
      "Ġcour": 1665,
      "rain": 1666,
      "ì¤ĳ": 1667,
      "Ġop": 1668,
      "Ġìŀ¥": 1669,
      "ëĵł": 1670,
      "Ġincluding": 1671,
      "ional": 1672,
      "ëª¨": 1673,
      "gen": 1674,
      "âĢĵ": 1675,
      "Ġreport": 1676,
      "Ġconst": 1677,
      "ner": 1678,
      "Ġallow": 1679,
      "ull": 1680,
      "outh": 1681,
      "Ġ199": 1682,
      "Ġcare": 1683,
      "Ġsom": 1684,
      "Ġ[": 1685,
      "Ġcalled": 1686,
      "way": 1687,
      "els": 1688,
      "ĠìĤ": 1689,
      "orn": 1690,
      "Ġunderstand": 1691,
      "ĠAnd": 1692,
      "ĠThere": 1693,
      "íķľëĭ¤": 1694,
      "ĠìĦ¤": 1695,
      "Ġë§İ": 1696,
      "±ħ": 1697,
      "Ġequ": 1698,
      "Ġwrit": 1699,
      "ë³¸": 1700,
      "Ġbuild": 1701,
      "iver": 1702,
      "Ġstill": 1703,
      "ìłĲ": 1704,
      "Ġmet": 1705,
      "ĠëįĶ": 1706,
      "íĹ": 1707,
      "Ġadv": 1708,
      "ĠYou": 1709,
      "ìłģìľ¼ë¡ľ": 1710,
      "esp": 1711,
      "Ġeduc": 1712,
      "iven": 1713,
      "Ġíĺ¸": 1714,
      "ĠêµĲ": 1715,
      "Ġpublic": 1716,
      "Ġbeh": 1717,
      "Ġthink": 1718,
      "Ġknown": 1719,
      "20": 1720,
      "Ġpract": 1721,
      "ividual": 1722,
      "ìĨį": 1723,
      "Ġ&": 1724,
      "ìłĢ": 1725,
      "Ġide": 1726,
      "aterial": 1727,
      "ìĺĢ": 1728,
      "ê»": 1729,
      "inc": 1730,
      "ected": 1731,
      "oms": 1732,
      "Ġ:": 1733,
      "Ġì´": 1734,
      "reen": 1735,
      "Ġ15": 1736,
      "lish": 1737,
      "Ġgu": 1738,
      "ired": 1739,
      "iod": 1740,
      "Ġappro": 1741,
      "Ġdr": 1742,
      "Ġquest": 1743,
      "osed": 1744,
      "erest": 1745,
      "íı¬": 1746,
      "de": 1747,
      "Ġfew": 1748,
      "íħĶ": 1749,
      "oci": 1750,
      "Ġeas": 1751,
      "conom": 1752,
      "itive": 1753,
      "Ġplace": 1754,
      "ination": 1755,
      "ids": 1756,
      "ential": 1757,
      "Ġstand": 1758,
      "ense": 1759,
      "ĠíĶĦ": 1760,
      "ĠíļĮ": 1761,
      "Ġmight": 1762,
      "ww": 1763,
      "ization": 1764,
      "Ġmat": 1765,
      "ries": 1766,
      "bers": 1767,
      "Ġê²°": 1768,
      "me": 1769,
      "ived": 1770,
      "ĠEng": 1771,
      "Ġwithout": 1772,
      "Ġtem": 1773,
      "ĠWh": 1774,
      "ĠìķĮ": 1775,
      "ason": 1776,
      "ration": 1777,
      "Ġchang": 1778,
      "ĠëĶ°": 1779,
      "ior": 1780,
      "raph": 1781,
      "201": 1782,
      "Ġproduct": 1783,
      "oun": 1784,
      "ĠThese": 1785,
      "ëĶĶ": 1786,
      "Ġdem": 1787,
      "eral": 1788,
      "½Ķ": 1789,
      "Ġwant": 1790,
      "Ġwithin": 1791,
      "ources": 1792,
      "ĠíĺĦ": 1793,
      "Ġenvironment": 1794,
      "ë°Ķ": 1795,
      "ethod": 1796,
      "Ġcaus": 1797,
      "eng": 1798,
      "Ġsym": 1799,
      "Ġindividual": 1800,
      "ë¡ł": 1801,
      "Ġiss": 1802,
      "ording": 1803,
      "ertain": 1804,
      "ĠUniversity": 1805,
      "ering": 1806,
      "Ġpresent": 1807,
      "Ġplay": 1808,
      "man": 1809,
      "line": 1810,
      "ption": 1811,
      "Ġenergy": 1812,
      "ë°ĺ": 1813,
      "Ġpur": 1814,
      "ĠDe": 1815,
      "Ġcap": 1816,
      "Ġì§Ħ": 1817,
      "Ġchange": 1818,
      "ĠíĮĮ": 1819,
      "ë§¤": 1820,
      "ë¦½": 1821,
      "ians": 1822,
      "Ġphys": 1823,
      "Ġsocial": 1824,
      "alk": 1825,
      "Ġìłľê³µ": 1826,
      "ĠëĨ": 1827,
      "Ġdirect": 1828,
      "Ġlearn": 1829,
      "ffic": 1830,
      "Ġimm": 1831,
      "ĠCon": 1832,
      "less": 1833,
      "iness": 1834,
      "Ġ12": 1835,
      "ton": 1836,
      "ĠAmerican": 1837,
      "Ġair": 1838,
      "Ġpot": 1839,
      "Ġident": 1840,
      "Ġdon": 1841,
      "ê¹Įì§Ģ": 1842,
      "Ġdisease": 1843,
      "Ġlaw": 1844,
      "ĠìĤ¬ëŀĮ": 1845,
      "Ġì¦": 1846,
      "Ġmaterial": 1847,
      "Ġbre": 1848,
      "Ġanother": 1849,
      "ug": 1850,
      "angu": 1851,
      "orth": 1852,
      "Ġpos": 1853,
      "ĠìĪ": 1854,
      "Ġdevelopment": 1855,
      "illion": 1856,
      "Ġpass": 1857,
      "Â·": 1858,
      "ĠìĽĲ": 1859,
      "__": 1860,
      "ëĤľ": 1861,
      "Ġarea": 1862,
      "Ġìłķë³´": 1863,
      "Ġsl": 1864,
      "ìĪł": 1865,
      "ability": 1866,
      "Ġimpro": 1867,
      "Ġben": 1868,
      "Ġprof": 1869,
      "ets": 1870,
      "Ġwomen": 1871,
      "ëł¨": 1872,
      "arent": 1873,
      "ì²ĺ": 1874,
      "ë¦°": 1875,
      "Ġve": 1876,
      "Ġmus": 1877,
      "Ġsit": 1878,
      "ê°Ŀ": 1879,
      "ê²©": 1880,
      "Ġproject": 1881,
      "agn": 1882,
      "ãħ": 1883,
      "Ġhome": 1884,
      "Ġì¶Ķ": 1885,
      "Ġlight": 1886,
      "Ġìŀĳ": 1887,
      "rist": 1888,
      "ê»ĺ": 1889,
      "Ġê³Ħ": 1890,
      "bs": 1891,
      "Ġrest": 1892,
      "ological": 1893,
      "ajor": 1894,
      "It": 1895,
      "ified": 1896,
      "ccess": 1897,
      "Ġet": 1898,
      "Ġíķł": 1899,
      "ris": 1900,
      "ik": 1901,
      "Ġrisk": 1902,
      "Ġant": 1903,
      "ĠìĦľë¹ĦìĬ¤": 1904,
      "Ġinclude": 1905,
      "Ġbas": 1906,
      "Ġ0": 1907,
      "Ġíı¬": 1908,
      "ĠPh": 1909,
      "ats": 1910,
      "Ġê¹": 1911,
      "Ġdesc": 1912,
      "Ġinterest": 1913,
      "erc": 1914,
      "Ġcontrol": 1915,
      "Ġëĵ¤": 1916,
      "Ġcult": 1917,
      "ental": 1918,
      "Ġë§¤": 1919,
      "rodu": 1920,
      "ĠSh": 1921,
      "Ġbelie": 1922,
      "ë¸": 1923,
      "ĠAd": 1924,
      "Ġbest": 1925,
      "Ġeng": 1926,
      "ained": 1927,
      "Ġblood": 1928,
      "az": 1929,
      "Ġmeas": 1930,
      "ë²Ī": 1931,
      "íĳľ": 1932,
      "ìķĺ": 1933,
      "ify": 1934,
      "'t": 1935,
      "Ġìłģ": 1936,
      "ield": 1937,
      "atic": 1938,
      "ë²Ħ": 1939,
      "ĠEx": 1940,
      "Ġopp": 1941,
      "íķĺê¸°": 1942,
      "Ġagainst": 1943,
      "ways": 1944,
      "ëŁ°": 1945,
      "Ġê°ĢëĬ¥": 1946,
      "ë°ķ": 1947,
      "Ġmark": 1948,
      "ĠíĽĦ": 1949,
      "Ġbecome": 1950,
      "ê¸ī": 1951,
      "Ġold": 1952,
      "ently": 1953,
      "Ġprogram": 1954,
      "ern": 1955,
      "Ġmove": 1956,
      "Ġmil": 1957,
      "to": 1958,
      "Ġgovernment": 1959,
      "Ġleg": 1960,
      "Ġmethod": 1961,
      "atural": 1962,
      "gin": 1963,
      "íĤ¤": 1964,
      "Ġlow": 1965,
      "Ġsever": 1966,
      "cing": 1967,
      "Ġeconom": 1968,
      "Ġpar": 1969,
      "ĠíĬ¹": 1970,
      "Ġanal": 1971,
      "Ġê²Į": 1972,
      "here": 1973,
      "lished": 1974,
      "Ġìŀħ": 1975,
      "Ġanim": 1976,
      "Ġearly": 1977,
      "ision": 1978,
      "ê±´": 1979,
      "ead": 1980,
      "Ġhere": 1981,
      "Ġele": 1982,
      "Ġorder": 1983,
      "ĠëĬ": 1984,
      "ĠZ": 1985,
      "Ġpain": 1986,
      "Ġì»": 1987,
      "ĠCl": 1988,
      "arc": 1989,
      "ĠíķŃ": 1990,
      "Ġbetter": 1991,
      "ì¶ľ": 1992,
      "Ġproper": 1993,
      "ĠHowever": 1994,
      "hor": 1995,
      "ĠíĻķ": 1996,
      "Ġwar": 1997,
      "íķ¨": 1998,
      "ë£¨": 1999,
      "Ġ17": 2000,
      "Ġkeep": 2001,
      "Ġreal": 2002,
      "ource": 2003,
      "Ġmeans": 2004,
      "Ġsecond": 2005,
      "íĨł": 2006,
      "ĠâĢĶ": 2007,
      "Ġìŀ¬": 2008,
      "ission": 2009,
      "use": 2010,
      "ining": 2011,
      "amp": 2012,
      "Ġtoo": 2013,
      "ware": 2014,
      "Ġlast": 2015,
      "ì¢": 2016,
      "ĠìĭľìĦ¤": 2017,
      "Ġëħ¸": 2018,
      "ĠRes": 2019,
      "Ġì¢ĭ": 2020,
      "Ġgroup": 2021,
      "ì²Ń": 2022,
      "Ġoper": 2023,
      "Ġëĭ¨": 2024,
      "Ġprovide": 2025,
      "Ġdev": 2026,
      "Ġter": 2027,
      "ì§ģ": 2028,
      "Ġê°ķ": 2029,
      "Ġfamily": 2030,
      "íķŃ": 2031,
      "ank": 2032,
      "ì¼": 2033,
      "ator": 2034,
      "ards": 2035,
      "ider": 2036,
      "ìĦĿ": 2037,
      "ĠUnited": 2038,
      "Ġcause": 2039,
      "icle": 2040,
      "rap": 2041,
      "íĽĦ": 2042,
      "view": 2043,
      "Ġfore": 2044,
      "eed": 2045,
      "ëĳĲ": 2046,
      "Ġë°ĺ": 2047,
      "ills": 2048,
      "íĭ°": 2049,
      "Ġhistory": 2050,
      "ples": 2051,
      "íĮĮ": 2052,
      "Ġmajor": 2053,
      "Ġoccur": 2054,
      "íĺķ": 2055,
      "ote": 2056,
      "Ġsay": 2057,
      "Ġë°Ľ": 2058,
      "Ġparticular": 2059,
      "ention": 2060,
      "Ġfin": 2061,
      "Ġpossible": 2062,
      "Ġtop": 2063,
      "ë©´ìĦľ": 2064,
      "Ġunt": 2065,
      "12": 2066,
      "irc": 2067,
      "Ġtre": 2068,
      "Ġcurrent": 2069,
      "Ġavail": 2070,
      "Ġíİ¸": 2071,
      "ina": 2072,
      "ë¶ĢíĦ°": 2073,
      "ëĭĺ": 2074,
      "ret": 2075,
      "ì¸": 2076,
      "ĠCol": 2077,
      "Ġsaf": 2078,
      "ĠPl": 2079,
      "ê²°": 2080,
      "par": 2081,
      "Ġindu": 2082,
      "Ġseveral": 2083,
      "ëĵ¤ìĿĢ": 2084,
      "Ġperiod": 2085,
      "Ġlearning": 2086,
      "ĠìľĦíķ´": 2087,
      "Ġëĭ¹": 2088,
      "oid": 2089,
      "Ġnear": 2090,
      "ĠWhen": 2091,
      "Ġaddition": 2092,
      "Ġorig": 2093,
      "pect": 2094,
      "Ġable": 2095,
      "ì§Ī": 2096,
      "Ġ16": 2097,
      "Ġpercent": 2098,
      "idence": 2099,
      "ëĲĺìĸ´": 2100,
      "ëĬĶëį°": 2101,
      "Ġhig": 2102,
      "lu": 2103,
      "Ġinvol": 2104,
      "ograph": 2105,
      "Ġhapp": 2106,
      "Ġmean": 2107,
      "ì§ĳ": 2108,
      "ĠQ": 2109,
      "Ġìļ°ë¦¬": 2110,
      "ients": 2111,
      "Ġë¹": 2112,
      "Ġmar": 2113,
      "Ġperform": 2114,
      "Ġsince": 2115,
      "ogn": 2116,
      "Ġmen": 2117,
      "Ġbus": 2118,
      "Ġel": 2119,
      "ì¤Ģ": 2120,
      "Ġopen": 2121,
      "ëįĶ": 2122,
      "Ġlangu": 2123,
      "Ġbenef": 2124,
      "Ġthings": 2125,
      "18": 2126,
      "ĠCan": 2127,
      "Ġì¶ľ": 2128,
      "sy": 2129,
      "Ġë°°": 2130,
      "ories": 2131,
      "ĠSe": 2132,
      "Ġcal": 2133,
      "Ġspecies": 2134,
      "ames": 2135,
      "port": 2136,
      "Ġprom": 2137,
      "though": 2138,
      "Ġfeel": 2139,
      "Ġareas": 2140,
      "Ġscient": 2141,
      "Ġë¬´ë£Į": 2142,
      "urop": 2143,
      "Ġfre": 2144,
      "Ġnon": 2145,
      "ĠGod": 2146,
      "ĠComm": 2147,
      "ĠíķĦ": 2148,
      "Ġname": 2149,
      "What": 2150,
      "Ġothers": 2151,
      "Ġì°¨": 2152,
      "Ġlim": 2153,
      "Ġaffect": 2154,
      "Ġbased": 2155,
      "ĠTo": 2156,
      "ĠAt": 2157,
      "omp": 2158,
      "Ġamong": 2159,
      "ole": 2160,
      "ëŀĳ": 2161,
      "ĠStates": 2162,
      "ëĭ¤ëĬĶ": 2163,
      "ilar": 2164,
      "Ġtreatment": 2165,
      "//": 2166,
      "sc": 2167,
      "ploy": 2168,
      "ìĽĮ": 2169,
      "Ġfollowing": 2170,
      "ëĵ¤ìĿĺ": 2171,
      "Ġcountry": 2172,
      "Ġsays": 2173,
      "elf": 2174,
      "Ġplant": 2175,
      "ë¥ĺ": 2176,
      "ĠëĪ": 2177,
      "Ġaccess": 2178,
      "ends": 2179,
      "Ġcertain": 2180,
      "of": 2181,
      "ling": 2182,
      "50": 2183,
      "Ġsignific": 2184,
      "Ġobject": 2185,
      "be": 2186,
      "rid": 2187,
      "íĶ¼": 2188,
      "Ġtimes": 2189,
      "ëŀĢ": 2190,
      "íĺĦ": 2191,
      "une": 2192,
      "ended": 2193,
      "ë¦¬ê³ł": 2194,
      "Ġê°Ĳ": 2195,
      "Ġcond": 2196,
      "Ġfac": 2197,
      "ê²ł": 2198,
      "Ġ11": 2199,
      "osp": 2200,
      "ì´": 2201,
      "Ġage": 2202,
      "Ġfour": 2203,
      "Ġprevent": 2204,
      "Ġavailable": 2205,
      ",\"": 2206,
      "ì¡±": 2207,
      "Ġwee": 2208,
      "Ġrun": 2209,
      "ë³µ": 2210,
      "ĠëĤ¨": 2211,
      "ĠUS": 2212,
      "ì¹´": 2213,
      "ë¦Ħ": 2214,
      "Ġdel": 2215,
      "íĥľ": 2216,
      "Ġcost": 2217,
      "Ġcase": 2218,
      "Ġconn": 2219,
      "Ġfree": 2220,
      "urther": 2221,
      "ì¦Ī": 2222,
      "ably": 2223,
      "´ĳ": 2224,
      "Ġhead": 2225,
      "Ġview": 2226,
      "ots": 2227,
      "ocus": 2228,
      "ãĢ": 2229,
      "ĠChrist": 2230,
      "200": 2231,
      "Ġstruct": 2232,
      "Ī¬": 2233,
      "ĠCent": 2234,
      "Ġlo": 2235,
      "stit": 2236,
      "ĠEn": 2237,
      "Ġpost": 2238,
      "We": 2239,
      "Ġcells": 2240,
      "work": 2241,
      "Ġcome": 2242,
      "ething": 2243,
      "Ġpress": 2244,
      "30": 2245,
      "Ġrece": 2246,
      "11": 2247,
      "oint": 2248,
      "Ġlocal": 2249,
      "Ġlittle": 2250,
      "ised": 2251,
      "Ġmonth": 2252,
      "Ġsuccess": 2253,
      "ìħĺ": 2254,
      "Ġlab": 2255,
      "ope": 2256,
      "urope": 2257,
      "íķĺì§Ģ": 2258,
      "Ġbro": 2259,
      "ìļ¸": 2260,
      "ì²ľ": 2261,
      "Ġ30": 2262,
      "ĢìĿ´": 2263,
      "hy": 2264,
      "Ġbir": 2265,
      "://": 2266,
      "íķ©": 2267,
      "resent": 2268,
      "Ġê³¼": 2269,
      "Ġtype": 2270,
      "Ġlist": 2271,
      "Ġlater": 2272,
      "ĠìĹŃ": 2273,
      "ression": 2274,
      "Ġput": 2275,
      "ìľ¼ë©°": 2276,
      "olution": 2277,
      "Ġlevels": 2278,
      "Ġproblem": 2279,
      "Ġcreat": 2280,
      "Ġfar": 2281,
      "ĠìķĦëĭĪ": 2282,
      "Ġlet": 2283,
      "ggest": 2284,
      "Ġë¬¼": 2285,
      "Ġflow": 2286,
      "ëĸ": 2287,
      "Ġvol": 2288,
      "Ġintern": 2289,
      "ìľ¡": 2290,
      "Ġyoung": 2291,
      "Ġhard": 2292,
      "str": 2293,
      "ĠBe": 2294,
      "ê²ĥ": 2295,
      "icult": 2296,
      "ĠTe": 2297,
      "Ġnatural": 2298,
      "Ġbi": 2299,
      "ëĦ¤": 2300,
      "ĠNational": 2301,
      "ê°Ĳ": 2302,
      "Ġassoci": 2303,
      "Ġuntil": 2304,
      "ged": 2305,
      "If": 2306,
      "Ġamount": 2307,
      "por": 2308,
      "As": 2309,
      "co": 2310,
      "ê·¼": 2311,
      "Ġì°¸": 2312,
      "Ġproblems": 2313,
      "ither": 2314,
      "ë°°": 2315,
      "ones": 2316,
      "ances": 2317,
      "âĢ¦": 2318,
      "Ġseem": 2319,
      "aper": 2320,
      "Ġcomput": 2321,
      "ĠOr": 2322,
      "Ġê²ĥìĿ´": 2323,
      "not": 2324,
      "Ġturn": 2325,
      "Ġsw": 2326,
      "ately": 2327,
      "Ġmult": 2328,
      "ì»": 2329,
      "oks": 2330,
      "ĠAll": 2331,
      "ĠAf": 2332,
      "ortun": 2333,
      "Ġíķ¨": 2334,
      "Ġsuggest": 2335,
      "ìĦ¸ìļĶ": 2336,
      "Ġmaking": 2337,
      "Ġsomething": 2338,
      "Ġgiven": 2339,
      "ì¦Ŀ": 2340,
      "ured": 2341,
      "Ġëªħ": 2342,
      "Ġshort": 2343,
      "Ġpolit": 2344,
      "hem": 2345,
      "ìĶ": 2346,
      "Ġheart": 2347,
      "ĠìĥĿê°ģ": 2348,
      "Ġcho": 2349,
      "Ġimpact": 2350,
      "ledge": 2351,
      "cle": 2352,
      "Ġbook": 2353,
      "icro": 2354,
      "uture": 2355,
      "Ġcirc": 2356,
      "ĠEurope": 2357,
      "Ġess": 2358,
      "orld": 2359,
      "Ġ14": 2360,
      "Ġdeterm": 2361,
      "Ġbehav": 2362,
      "Ġ$": 2363,
      "pr": 2364,
      "ĠëķĮë¬¸": 2365,
      "Ġë¨": 2366,
      "ym": 2367,
      "Ġíĸī": 2368,
      "ication": 2369,
      "ìĥī": 2370,
      "Ġfocus": 2371,
      "aken": 2372,
      "Ġfunction": 2373,
      "ĠOn": 2374,
      "agement": 2375,
      "Ġdue": 2376,
      "Ġcourse": 2377,
      "íĹĺ": 2378,
      "aps": 2379,
      "ides": 2380,
      "face": 2381,
      "Ġlikely": 2382,
      "ohn": 2383,
      "atory": 2384,
      "Ġsignificant": 2385,
      "Ġalways": 2386,
      "Ġvir": 2387,
      "ì¢ħ": 2388,
      "Ġalong": 2389,
      "ours": 2390,
      "anc": 2391,
      "ler": 2392,
      "Ġinvest": 2393,
      "ĠMed": 2394,
      "Ġë¦": 2395,
      "sp": 2396,
      "ĠíĨµíķ´": 2397,
      "ìĹĲìĦľëĬĶ": 2398,
      "ĠíķĺëĤĺ": 2399,
      "Ġfil": 2400,
      "Ġdra": 2401,
      "Ġrad": 2402,
      "ĠëĳĲ": 2403,
      "Ġâ": 2404,
      "Ġíĺ¸íħĶ": 2405,
      "aster": 2406,
      "vious": 2407,
      "Ġdeath": 2408,
      "Ġeducation": 2409,
      "Ġcomb": 2410,
      "Ġincrease": 2411,
      "Ġusually": 2412,
      "app": 2413,
      "Ġdays": 2414,
      "Ġappear": 2415,
      "Ġsing": 2416,
      "Ġclear": 2417,
      "St": 2418,
      "Ġwords": 2419,
      "ned": 2420,
      "ĠWhat": 2421,
      "ried": 2422,
      "Ġë³Ģ": 2423,
      "Ġpopulation": 2424,
      "Ġsystems": 2425,
      "ember": 2426,
      "Ġgr": 2427,
      "ecially": 2428,
      "Ġteac": 2429,
      "Ġëį°": 2430,
      "ãģ": 2431,
      "ending": 2432,
      "Ġgive": 2433,
      "ëĵ¤ìĿĦ": 2434,
      "Ġer": 2435,
      "ĠíķĺëĬĶ": 2436,
      "Ġlanguage": 2437,
      "Ġcentury": 2438,
      "Ġbrain": 2439,
      "min": 2440,
      "ëıĦë¡Ŀ": 2441,
      "ìĿ´íĬ¸": 2442,
      "Ġrele": 2443,
      "Ġê±´": 2444,
      "Ġcreate": 2445,
      "ì¹¨": 2446,
      "etic": 2447,
      "Ġtoday": 2448,
      "Ġcancer": 2449,
      "Ġtemper": 2450,
      "mit": 2451,
      "Ġconditions": 2452,
      "Ġresults": 2453,
      "Ġobs": 2454,
      "Ġmillion": 2455,
      "ĠíĶ¼": 2456,
      "ĠíĿ": 2457,
      "ë³Ħ": 2458,
      "Ġcommunity": 2459,
      "Ġexperience": 2460,
      "Ġê°ĻìĿĢ": 2461,
      "Ġexist": 2462,
      "Ġdifficult": 2463,
      "Ġpast": 2464,
      "Ġspace": 2465,
      "ĠíķĻ": 2466,
      "obal": 2467,
      "asing": 2468,
      "ëĭ¤ê³ł": 2469,
      "Ġspecific": 2470,
      "ape": 2471,
      "ĠBl": 2472,
      "Ġmov": 2473,
      "ptoms": 2474,
      "Ġdescrib": 2475,
      "Ġhy": 2476,
      "Ġabove": 2477,
      "ĠSo": 2478,
      "There": 2479,
      "Ġsimilar": 2480,
      "Ġwhy": 2481,
      "ored": 2482,
      "Ġneeds": 2483,
      "Ġnext": 2484,
      "íĮĲ": 2485,
      "af": 2486,
      "iation": 2487,
      "Ġenc": 2488,
      "Ġì§ģ": 2489,
      "Ġauthor": 2490,
      "ively": 2491,
      "Ġtechnology": 2492,
      "by": 2493,
      "Ġestab": 2494,
      "Ġconsum": 2495,
      "ĺìĿ´ì§Ģ": 2496,
      "Ġrecord": 2497,
      "Ġë¡": 2498,
      "idd": 2499,
      "ruction": 2500,
      "15": 2501,
      "especially": 2502,
      "ĠíķŃê³µ": 2503,
      "Ġparent": 2504,
      "Ġline": 2505,
      "ìĻ¸": 2506,
      "Ġ198": 2507,
      "Ġmot": 2508,
      "Ġgre": 2509,
      "ĠìĹĲ": 2510,
      "ëª©": 2511,
      "ators": 2512,
      "Ġê¸Ī": 2513,
      "selves": 2514,
      "Ġdam": 2515,
      "ribut": 2516,
      "Ġcharacter": 2517,
      "most": 2518,
      "How": 2519,
      "Ġchanges": 2520,
      "ĠíķľêµŃ": 2521,
      "Ġìļ´": 2522,
      "Ġbegin": 2523,
      "Ġëª©": 2524,
      "atch": 2525,
      "Ġey": 2526,
      "Ġapplic": 2527,
      "over": 2528,
      "Ġill": 2529,
      "ìĺĪ": 2530,
      "aining": 2531,
      "Ġfuture": 2532,
      "Ġdiscuss": 2533,
      "Ġkind": 2534,
      "nal": 2535,
      "ĠBrit": 2536,
      "ĠEar": 2537,
      "Ġhigher": 2538,
      "Ġê°Ħ": 2539,
      "ĠìĥĪ": 2540,
      "Ġnecess": 2541,
      "Ġacross": 2542,
      "Ġcrit": 2543,
      "Ġprop": 2544,
      "Ġleast": 2545,
      "Ġspecial": 2546,
      "Ġstrong": 2547,
