{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"he":259,"in":260,"Ġì":261,"re":262,"Ġthe":263,"on":264,"er":265,"Ġo":266,"at":267,"Ġs":268,"en":269,"Ġc":270,"Ġw":271,"es":272,"is":273,"Ġë":274,"ìĿ":275,"nd":276,"it":277,"or":278,"Ġp":279,"al":280,"ed":281,"an":282,"Ġb":283,"Ġof":284,"Ġf":285,"ing":286,"Ġin":287,"ar":288,"ou":289,"Ġm":290,"Ġand":291,"Ġto":292,"ic":293,"ion":294,"Ġd":295,"íķ":296,"le":297,"ro":298,"as":299,"Ġê":300,"ëĭ":301,"Ġh":302,"Ġth":303,"ent":304,"ct":305,"Ġe":306,"il":307,"Ġre":308,"âĢ":309,"om":310,"ve":311,"Ġl":312,"st":313,"Ġn":314,"ìĹ":315,"ly":316,"Ġbe":317,"Ġis":318,"ĠT":319,"se":320,"ìĿ´":321,"ol":322,"ëĭ¤":323,"Ġg":324,"Ġí":325,"ëĬ":326,"ation":327,"im":328,"id":329,"et":330,"ê³":331,"ut":332,"ot":333,"ur":334,"ce":335,"ëĬĶ":336,"ow":337,"ch":338,"ra":339,"ĠA":340,"ĠS":341,"Ġfor":342,"ig":343,"ìĦ":344,"Ġu":345,"Ġthat":346,"Ġon":347,"ìĹĲ":348,"ĠC":349,"Ġst":350,"ver":351,"ĠI":352,"ê°":353,"ir":354,"Ġy":355,"ìł":356,"ìĿĺ":357,"íķĺ":358,"ul":359,"am":360,"ay":361,"ìĿĦ":362,"ìŀ":363,"el":364,"Ġas":365,"ith":366,"Ġ1":367,"Ġìŀ":368,"ì§":369,"ë¡":370,"ad":371,"her":372,"Ġpro":373,"Ġare":374,"ĠìĿ":375,"Ġcon":376,"Ġan":377,"Ġwith":378,"Ġ(":379,"if":380,"ìļ":381,"Ġwh":382,"ìĭ":383,"Ġyou":384,"Ġit":385,"Ġor":386,"ĠM":387,"Ġal":388,"ter":389,"od":390,"ë¥":391,"Īëĭ¤":392,"íķľ":393,"ë¡ľ":394,"ĠThe":395,"ĠP":396,"ment":397,"ge":398,"ê³ł":399,"th":400,"Ġìł":401,"ìĬ":402,"âĢĻ":403,"op":404,"ate":405,"¸°":406,"ist":407,"ers":408,"ĠB":409,"Ġde":410,"ill":411,"ab":412,"Ġhe":413,"ies":414,"ess":415,"ë¦":416,"us":417,"Ġex":418,"ëı":419,"ì§Ģ":420,"ore":421,"Ĥ¬":422,"Ġwe":423,"ect":424,"ê°Ģ":425,"ìľ":426,"Ġsu":427,"Ġ2":428,"Ġcom":429,"ity":430,"ìķ":431,"est":432,"ĠH":433,"res":434,"ìĦľ":435,"ac":436,"ive":437,"Ġha":438,"um":439,"ld":440,"os":441,"rom":442,"Ġv":443,"ëĵ":444,"ĠâĢ":445,"ìĿĢ":446,"ke":447,"ĠW":448,"Ġê°":449,"em":450,"ê²":451,"Ġby":452,"ë¥¼":453,"ant":454,"iv":455,"qu":456,"ain":457,"nt":458,"ĠD":459,"Ġat":460,"pp":461,"ĠE":462,"igh":463,"Ġë°":464,"Ġìķ":465,"Ġwas":466,"ĠR":467,"ud":468,"and":469,"Ġcan":470,"Ġfrom":471,"oc":472,"Ġr":473,"Ġch":474,"ĠF":475,"ort":476,"ìĸ":477,"ëĭĪëĭ¤":478,"Ġne":479,"ĠìĿ´":480,"Ġse":481,"ial":482,"ê¸°":483,"00":484,"ëĤ":485,"Ġê²":486,"ĮĢ":487,"ure":488,"Īĺ":489,"ëıĦ":490,"ë¦¬":491,"un":492,"ĠN":493,"ĠG":494,"Ġnot":495,"art":496,"Ġle":497,"ical":498,"íķ´":499,"ĠL":500,"Ġìĭ":501,"ri":502,"ë§":503,"Ġhave":504,"og":505,"Ġsh":506,"êµ":507,"Ġë§":508,"ĠìĹ":509,"Ġen":510,"ìĿ¸":511,"Ġthis":512,"Ġsp":513,"ëł":514,"ìĸ´":515,"ĠìŀĪ":516,"ìĬ¤":517,"³´":518,"ìľ¼":519,"ight":520,"pt":521,"ë©":522,"rou":523,"ich":524,"Ġab":525,"all":526,"red":527,"Ġwor":528,"ìĭľ":529,"ĠìĦ":530,"ther":531,"ould":532,"gh":533,"The":534,"ions":535,"our":536,"ost":537,"ome":538,"ëĿ":539,"du":540,"Ġim":541,"ë°":542,"ated":543,"·¸":544,"ine":545,"Ġus":546,"per":547,"ard":548,"ìĽ":549,"out":550,"âĢĿ":551,"Ġpl":552,"ag":553,"ĠO":554,"ëĿ¼":555,"ell":556,"Ġtheir":557,"ide":558,"ff":559,"act":560,"ast":561,"ans":562,"ìŀĲ":563,"Ġint":564,"pl":565,"ĠìĪĺ":566,"ear":567,"Ġê³":568,"ĠJ":569,"age":570,"ust":571,"ak":572,"ë¬":573,"ĠU":574,"Ġì§":575,"Ġk":576,"Ġwhich":577,"ë¶":578,"Ġwhe":579,"ìĥ":580,"ec":581,"Ġyour":582,"ous":583,"ìĤ¬":584,"ĠìĤ¬":585,"iz":586,"Ġthey":587,"ìĹĲìĦľ":588,"ëŀ":589,"Ġëĭ":590,"ëĵ¤":591,"ĠëĤ":592,"£¼":593,"ood":594,"Ġall":595,"ib":596,"ê³¼":597,"ĠIn":598,"ëĲ":599,"ia":600,"ult":601,"Ġad":602,"ìľ¼ë¡ľ":603,"Ġcont":604,"ìĺ":605,"Ġwill":606,"end":607,"Ġinc":608,"cc":609,"ru":610,"Ġìĺ":611,"ap":612,"Ġdis":613,"ong":614,"Ġmore":615,"ip":616,"ĠâĢľ":617,"Ġcomp":618,"ew":619,"ìļ©":620,"ations":621,"Ġres":622,"vel":623,"Ġhas":624,"so":625,"ere":626,"ìĬµ":627,"ê²Į":628,"Ġdo":629,"orm":630,"ary":631,"ëĤĺ":632,"ater":633,"íĸ":634,"ĠTh":635,"Ġê·¸":636,"are":637,"íĻ":638,"ence":639,"able":640,"ëŁ":641,"Ġother":642,"ild":643,"ual":644,"Ġë¶":645,"Ġman":646,"Ġcl":647,"ìłģ":648,"Ġbut":649,"ì¹":650,"ks":651,"Ġ19":652,"Ġwere":653,"ry":654,"ind":655,"ì²":656,"ìĻ":657,"ìļĶ":658,"Ġíķ":659,"ìłķ":660,"ìĬµëĭĪëĭ¤":661,"Ġëª":662,"..":663,"ep":664,"Ġme":665,"ance":666,"ach":667,"Ġper":668,"Ġìľ":669,"Ġone":670,"¹Ħ":671,"ëį":672,"Ġalso":673,"Ġte":674,"ĠëĮĢ":675,"Ġimp":676,"ë©´":677,"ose":678,"ìŀ¥":679,"Ġê°Ģ":680,"ents":681,"íĬ":682,"'s":683,"reat":684,"ass":685,"ake":686,"ress":687,"ign":688,"ìķĦ":689,"ase":690,"íĺ":691,"Ġë¬":692,"av":693,"au":694,"ë²":695,"Ġ3":696,"Ġìĭľ":697,"Ġìĥ":698,"ition":699,"ëĮĢ":700,"Ġj":701,"01":702,"ice":703,"Ġso":704,"ìĨ":705,"Ġ\"":706,"ction":707,"Ġout":708,"Ġêµ":709,"ber":710,"very":711,"ame":712,"ë³´":713,"Ġun":714,"ime":715,"Ġar":716,"Ġê¸°":717,"Ġpart":718,"Ġapp":719,"one":720,"Ġíķĺ":721,"ok":722,"ĠK":723,"ord":724,").":725,"ĠSt":726,"ens":727,"ace":728,"íĬ¸":729,"ish":730,"Ġabout":731,"Ġëĵ":732,"Ġev":733,"ire":734,"ory":735,"ìłľ":736,"ount":737,"Ġwho":738,"ack":739,"ëª":740,"ìĿ¼":741,"Ġstud":742,"Ġê²ĥ":743,"ĠìķĦ":744,"Ġpe":745,"ub":746,"Ġinf":747,"Ġhis":748,"ê¸":749,"Ġëı":750,"Ġsy":751,"ors":752,"ìĦ±":753,"ue":754,"ite":755,"Ġthem":756,"Ġcomm":757,"ang":758,"Ġsc":759,"ëħ":760,"ìĽĲ":761,"ces":762,"ike":763,"ë§Į":764,"ree":765,"ound":766,"ĠIt":767,"now":768,"low":769,"olog":770,"Ġìļ":771,"Ġup":772,"Ġbec":773,"Ġpre":774,"íĥ":775,"ĠCh":776,"ìĥģ":777,"Ġìłķ":778,"Ġì§Ģ":779,"ë¶Ģ":780,"Ġthan":781,"ile":782,"ie":783,"Ġmay":784,"ric":785,"ìĻĢ":786,"Ġqu":787,"ail":788,"´Ģ":789,"iff":790,"ian":791,"Ġë³´":792,"Ġsome":793,"ople":794,"íĦ":795,"ĠìłĦ":796,"Ġyear":797,"Ġrec":798,"ļĮ":799,"Ġìĸ":800,"ays":801,"ë£":802,"ates":803,"Ġìłľ":804,"ĠV":805,"ë³":806,"nder":807,"Ġthere":808,"Ġbeen":809,"Ġwhen":810,"ings":811,"mer":812,"ough":813,"Ġag":814,"ph":815,"Ġits":816,"ëĵľ":817,"Ġinto":818,"Ġgo":819,"¯¸":820,"íķĺëĬĶ":821,"Ġtime":822,"¡°":823,"ren":824,"¤ĳ":825,"rit":826,"Ġíĺ":827,"Ġwork":828,"Ġtra":829,"te":830,"Ġover":831,"erv":832,"Ġthese":833,"ons":834,"ĠìŀĲ":835,"ĠThis":836,"íĦ°":837,"vers":838,"êµŃ":839,"ally":840,"Ġëĭ¤":841,"rough":842,"Ġpeople":843,"ìĹ¬":844,"ond":845,"Ġdiff":846,"Ġhow":847,"íĻĶ":848,"ll":849,"ì£¼":850,"lud":851,"Ġhad":852,"Ġíķľ":853,"tern":854,"ove":855,"ause":856,"Ġtr":857,"ms":858,"Ġour":859,"Ġcons":860,"Ġro":861,"Ġcol":862,"Ġra":863,"±°":864,"Ġuse":865,"irst":866,"int":867,"ì°":868,"Ġact":869,"ific":870,"we":871,"Ġbet":872,"ëĭĪ":873,"ook":874,"Ġmost":875,"lect":876,"lic":877,"Ġunder":878,"Ġ-":879,"Ġknow":880,"ments":881,"ys":882,"ning":883,"Ġlike":884,"Ġbl":885,"ĠY":886,"Ġwould":887,"Ġsa":888,"ĠíĻ":889,"),":890,"ë¹Ħ":891,"Ġ4":892,"ìłĦ":893,"Ġdes":894,"ities":895,"ëĲĺ":896,"ious":897,"Ġacc":898,"les":899,"ject":900,"alth":901,"ê³µ":902,"ì¹ĺ":903,"ëıĻ":904,"row":905,"ìĪĺ":906,"velop":907,"ìļ°":908,"Ġì£¼":909,"stem":910,"êµ¬":911,"ple":912,"ë¬¸":913,"ĠìĨ":914,"Ġtw":915,"Ġrel":916,"Ġnew":917,"Ġ201":918,"Ġsuch":919,"Ġif":920,"Ġneed":921,"ob":922,"Ġ5":923,"ational":924,"ffect":925,"Ġrep":926,"íķł":927,"Ġany":928,"ient":929,"íķĺê³ł":930,"Ġinclud":931,"Ġchild":932,"íĶ":933,"ê°Ħ":934,"Ġhel":935,"Ġgen":936,"ative":937,"hed":938,"Ġì°":939,"cess":940,"ular":941,"Ġwhat":942,"ov":943,"Ġonly":944,"yp":945,"Ġpr":946,"Ġhelp":947,"Ġused":948,"ëŁ¬":949,"ating":950,"Ġprov":951,"ced":952,"Ġno":953,"Ġfirst":954,"Ġph":955,"ool":956,"Ġprodu":957,"ĠìľĦ":958,"ĠUn":959,"Ġ200":960,"ìĭł":961,"Ġthrough":962,"Ĩµ":963,"Ġind":964,"Ġam":965,"Ġmany":966,"Ġê²½":967,"Ġoff":968,"ĠëĲ":969,"iet":970,"Ġdevelop":971,"Ġem":972,"ĠìĿ¸":973,"Ġë³":974,"fter":975,"oss":976,"uc":977,"ath":978,"íļĮ":979,"Ġfe":980,"ark":981,"ise":982,"ics":983,"Ġac":984,"Ġpo":985,"ne":986,"erm":987,"©ëĭĪëĭ¤":988,"round":989,"ts":990,"ìĭ¤":991,"Ġspec":992,"Ġexp":993,"ĠìŀĪìĬµëĭĪëĭ¤":994,"Ġreg":995,"ìĦ¸":996,"uring":997,"ìĨĮ":998,"ink":999,"ë©°":1000,"rib":1001,"Ġtwo":1002,"Ġëª¨":1003,"ĠâĢĺ":1004,"hen":1005,"ful":1006,"Ġsystem":1007,"eth":1008,"oth":1009,"iss":1010,"old":1011,"ied":1012,"Ġdiffere":1013,"ility":1014,"Ġëĵ±":1015,"ëħĦ":1016,"ible":1017,"ĠëĤĺ":1018,"Ġob":1019,"Ġdec":1020,"ĠâĢĵ":1021,"Ġatt":1022,"Ġass":1023,"íĮ":1024,"ê¹":1025,"íİ":1026,"als":1027,"ased":1028,"Ġadd":1029,"rop":1030,"Ġsur":1031,"ife":1032,"ten":1033,"Ġì¶":1034,"ëį°":1035,"ë£Į":1036,"ert":1037,"ê³Ħ":1038,"ng":1039,"íģ":1040,"ĠHe":1041,"ange":1042,"In":1043,"íħ":1044,"aw":1045,"ower":1046,"Ġfl":1047,"Ġshould":1048,"fore":1049,"ram":1050,"ìķ¼":1051,"Ġsupp":1052,"ures":1053,"arch":1054,"Ġwell":1055,"ìŀħ":1056,"ween":1057,"ĠìĿ¼":1058,"Ġì¤ĳ":1059,"ĠìŀĪëĬĶ":1060,"Ġrem":1061,"ract":1062,"Ġë²":1063,"íĸī":1064,"ble":1065,"sel":1066,"Ġwater":1067,"ìĹħ":1068,"Ġyears":1069,"own":1070,"Ġë¬´":1071,"Ġinv":1072,"ì¶":1073,"Ġì²":1074,"Ġsub":1075,"ì§Ħ":1076,"Ġë¶Ģ":1077,"Ġco":1078,"ade":1079,"ĠìŀĪëĭ¤":1080,"ution":1081,"its":1082,"gan":1083,"Ġsm":1084,"Ġbetween":1085,"Ġcould":1086,"Ġê³µ":1087,"ĠìĬ":1088,"hes":1089,"Ġwhere":1090,"ĠëĤ´":1091,"Ġpres":1092,"cy":1093,"Ġhigh":1094,"Ġhealth":1095,"Ġ6":1096,"ick":1097,"ily":1098,"Ġëį":1099,"ĠìĹ¬":1100,"land":1101,"ĠìķĬ":1102,"uch":1103,"wn":1104,"Ġtrans":1105,"xt":1106,"ĠAs":1107,"Ġmake":1108,"ì²´":1109,"Ġê³ł":1110,"ft":1111,"Ġher":1112,"Ġë°ı":1113,"ëĦ":1114,"Ġget":1115,"ìĿ´ëĭ¤":1116,"ever":1117,"ìļ´":1118,"ĠíĶ":1119,"íı":1120,"Ġpers":1121,"Ġear":1122,"ĠíĮ":1123,"ê¸Ī":1124,"ëł¤":1125,"ants":1126,"form":1127,"ited":1128,"ident":1129,"ìĿĮ":1130,"íķĻ":1131,"Ĥ°":1132,"Ġbu":1133,"Ġìĸ´":1134,"Ġ18":1135,"ëªħ":1136,"ĠìĦľ":1137,"Ġimport":1138,"ê±°":1139,"Ġinter":1140,"ology":1141,"ìĭĿ":1142,"chn":1143,"Ġrese":1144,"ience":1145,"ëĲľ":1146,"ural":1147,"ont":1148,"meric":1149,"Ġmod":1150,"Ġíķ´":1151,"Ġìĥģ":1152,"ķĮ":1153,"Ġpol":1154,"ivers":1155,"Ġinst":1156,"chool":1157,"Ġnum":1158,"Ġform":1159,"ict":1160,"ìľĦ":1161,"Ġê´Ģ":1162,"Ġë§Ī":1163,"Ġdisc":1164,"ê·¸":1165,"ines":1166,"||":1167,"Ġexam":1168,"Ġíı":1169,"íŀ":1170,"Ġfound":1171,"ë¯¸":1172,"ata":1173,"Ġmed":1174,"ism":1175,"ins":1176,"Ġlear":1177,"ists":1178,"ting":1179,"gy":1180,"hat":1181,"ĠìĹĨ":1182,"ually":1183,"oy":1184,"ef":1185,"ê¹Į":1186,"Ġbecause":1187,"urn":1188,"Ġë¹Ħ":1189,"Ġlar":1190,"Ġafter":1191,".âĢĿ":1192,"Ġeven":1193,"Ġthen":1194,"ë¥´":1195,"Ġë°Ķ":1196,"Ġsim":1197,"Ġlong":1198,"Ġvery":1199,"Ġjust":1200,"Ġdifferent":1201,"Ġcent":1202,"Ġworld":1203,"ìĺ¤":1204,"Ġìľł":1205,"Ġexper":1206,"ness":1207,"íĴ":1208,"Ġinform":1209,"Ġeffect":1210,"ature":1211,"Ġê°ľ":1212,"ë§Ī":1213,"Ġincre":1214,"Ġhum":1215,"ì¡°":1216,"ĠìĨĮ":1217,"Ġcar":1218,"Ġway":1219,"other":1220,"Ġdet":1221,"cept":1222,"Ġcount":1223,"ë¶Ħ":1224,"get":1225,"Ġì¹":1226,"ĠAmeric":1227,"ë¬´":1228,"Ġsee":1229,"Ġtyp":1230,"ì¦":1231,"Ġed":1232,"aking":1233,"ically":1234,"ĽĦ":1235,"ëĤ´":1236,"vent":1237,"Ġke":1238,"Ġref":1239,"Ġ10":1240,"ê´Ģ":1241,"ĠìĻ":1242,"iew":1243,"ĠìĽ":1244,"ollow":1245,"íŀĪ":1246,"Ġthose":1247,"ë¬¼":1248,"ives":1249,"ê²½":1250,"Ġêµ¬":1251,"Ġì¢":1252,"Ġresp":1253,"íģ¬":1254,"Ġìĺ¤":1255,"Ġvar":1256,"ëĭ¨":1257,"cer":1258,"Ġcall":1259,"Ġsign":1260,"ork":1261,"Ġevery":1262,"ìŀĳ":1263,"Ġprog":1264,"ëł¥":1265,"Ġgener":1266,"ps":1267,"ĠëĶ":1268,"Ġsoc":1269,"Ġ7":1270,"ëĬ¥":1271,"Ġsec":1272,"omm":1273,"ros":1274,"arm":1275,"Ġpub":1276,"Ġë°ľ":1277,"Ġext":1278,"Ġchildren":1279,"ck":1280,"ìŀ¬":1281,"Ġsaid":1282,"tle":1283,"Ġloc":1284,"ues":1285,"ìĦł":1286,"Ġprocess":1287,"Ġbeing":1288,"ê°ľ":1289,"19":1290,"Ġíĸ":1291,"ds":1292,"ìĦ¤":1293,"ĠìĬ¤":1294,"Ġfact":1295,"Ġresult":1296,"ĠìĿĺ":1297,"Ġeach":1298,"Ġë§Į":1299,"ases":1300,"led":1301,"Ġlife":1302,"Ġpartic":1303,"ĠìĥĿ":1304,"Ġpat":1305,"ĠAl":1306,"Ġset":1307,"ìĪ":1308,"ruct":1309,"ìħ":1310,"Th":1311,"Ġca":1312,"Ġmy":1313,"êµĲ":1314,"ĠëķĮ":1315,"iron":1316,"íĴĪ":1317,"¶Į":1318,"000":1319,"io":1320,"ëŀĺ":1321,"ody":1322,"Ġ8":1323,"ĠWe":1324,"Ġimportant":1325,"ĠPro":1326,"ìĺģ":1327,"ê·":1328,"Ġmon":1329,"Ġshe":1330,"Ġgra":1331,"ìľł":1332,"íķĺìĹ¬":1333,"Ġdist":1334,"Ġê¸":1335,"Ġmuch":1336,"vern":1337,"ages":1338,"ved":1339,"íĺ¸":1340,"µľ":1341,"Ġtechn":1342,"Ġrequ":1343,"Ġì¡°":1344,"Ġcre":1345,"ather":1346,"ëĭ¹":1347,"ĠëıĦ":1348,"Ġdef":1349,"Ġright":1350,"ĺĲ":1351,"ìĹĪ":1352,"Ġfam":1353,"Ġinformation":1354,"Ġduring":1355,"Ġcommun":1356,"ward":1357,"Ġdep":1358,"Ġread":1359,"Ġfollow":1360,"ized":1361,"Ġë¬¸":1362,"cent":1363,"Ġown":1364,"imes":1365,"Ġent":1366,"Ġìĭł":1367,"Ġart":1368,"ìĥĿ":1369,"ĠRe":1370,"ìķĪ":1371,"Ġfood":1372,"±´":1373,"ĠìĹ°":1374,"Ġsame":1375,"Ġlead":1376,"gg":1377,"¯¼":1378,"ì¡":1379,"ection":1380,"ĳĲ":1381,"hip":1382,"ĠThey":1383,"Ġlevel":1384,"ices":1385,"Ġë¯¸":1386,"ìĤ°":1387,"ex":1388,"Ġdoes":1389,"...":1390,"Ġmade":1391,"any":1392,"com":1393,"Ġsk":1394,"Ġaut":1395,"ĠìłĢ":1396,"Ġperson":1397,"Ġstudents":1398,"Ġins":1399,"ize":1400,"ì°¨":1401,"Ġstr":1402,"Ġstudy":1403,"Ġdata":1404,"Ġend":1405,"Ġìļ°":1406,"ĠìĺĪ":1407,"con":1408,"Ġcur":1409,"íĥĢ":1410,"Ġfind":1411,"ĠIf":1412,"Ġmin":1413,"Ġgrow":1414,"the":1415,"ĠAn":1416,"ĳľ":1417,"ĠìĦ¸":1418,"Ġgood":1419,"ted":1420,"ĠFor":1421,"íĸĪëĭ¤":1422,"und":1423,"Ġ9":1424,"Ġpop":1425,"Ġboth":1426,"Ġback":1427,"ĠíĨµ":1428,"ì§Ģë§Į":1429,"Ġíĥ":1430,"Ġav":1431,"ale":1432,"ë¡Ŀ":1433,"Ġproble":1434,"ĠAr":1435,"Ġche":1436,"ars":1437,"Ġgrou":1438,"Ġbefore":1439,"Ġë§Ĳ":1440,"Ġ20":1441,".,":1442,"ìĹ°":1443,"ĠëıĻ":1444,"Ġë°©":1445,"Ġsmall":1446,"ĠëĲĺ":1447,"ìłģìĿ¸":1448,"viron":1449,"Ġshow":1450,"Ġagain":1451,"Ġusing":1452,"ëĶ":1453,"ëĵ¤ìĿ´":1454,"Ġexpl":1455,"inal":1456,"Ġcomple":1457,"ë²ķ":1458,"ince":1459,"Ġhist":1460,"Ġprot":1461,"iversity":1462,"Ġschool":1463,"ĠìĦł":1464,"stand":1465,"ĠìķĪ":1466,"Ġgl":1467,"ality":1468,"ron":1469,"ially":1470,"ty":1471,"Ġdi":1472,"Ġ'":1473,"omen":1474,"ĠëĺĲ":1475,"Ġbo":1476,"Ġíİ":1477,"ĠíĬ":1478,"ivid":1479,"Ġmain":1480,"der":1481,"íķ©ëĭĪëĭ¤":1482,"nce":1483,"ined":1484,"ax":1485,"read":1486,"iel":1487,"Ġcor":1488,"ĠìĤ¬ìļ©":1489,"ìŀħëĭĪëĭ¤":1490,"Ġtest":1491,"rol":1492,"Ġoften":1493,"ĠHow":1494,"Ġtreat":1495,"ĠNew":1496,"âĢľ":1497,"ĠSp":1498,"Ġë¶Ħ":1499,"Ġstate":1500,"Ġsol":1501,"ute":1502,"oh":1503,"ock":1504,"Ġposs":1505,"Ġwhile":1506,"ix":1507,"Ġlit":1508,"ĠìĿ´ìļ©":1509,"Ġval":1510,"ished":1511,"íĶĦ":1512,"Ġless":1513,"imate":1514,"ran":1515,"ĠInd":1516,"ìŀĦ":1517,"ergy":1518,"Ġìĭ¤":1519,"Ġëħ":1520,"irect":1521,"ìĹŃ":1522,"Ġday":1523,"Ġdise":1524,"ien":1525,"ìĹĲëĬĶ":1526,"ëŀĮ":1527,"Ġris":1528,"Ġtake":1529,"up":1530,"ê°ģ":1531,"ral":1532,"Ġnow":1533,"Ġhim":1534,"akes":1535,"ulation":1536,"Ġocc":1537,"ê¶Į":1538,"Ġnumber":1539,"ury":1540,"Ġcell":1541,"Ġpower":1542,"ier":1543,"Ġserv":1544,"Ġmem":1545,"Ġhuman":1546,"dition":1547,"Ġprovid":1548,"íĭ":1549,"ìĹĲê²Į":1550,"ĠìĦ±":1551,"vironment":1552,"ìĹĪëĭ¤":1553,"iety":1554,"Ġorgan":1555,"Ġ.":1556,"Ġfun":1557,"Ġvis":1558,"Ġìĺģ":1559,"Ġê°Ļ":1560,"ëłĪ":1561,"iving":1562,"ìĽĶ":1563,"ĠëĦ":1564,"Ġresearch":1565,"ered":1566,"Ġìµľ":1567,"air":1568,"Ġsupport":1569,"Ġbody":1570,"Ġactiv":1571,"ĠSc":1572,"Ġmust":1573,"ters":1574,"Ġchar":1575,"ëįĺ":1576,"iqu":1577,"ĠêµŃ":1578,"10":1579,"Ġest":1580,"Ġdesign":1581,"Ġdown":1582,"ë°©":1583,"Ġê·":1584,"ves":1585,"ital":1586,"uss":1587,"íĤ":1588,"ven":1589,"Ġthree":1590,"Ġaround":1591,"tt":1592,"ë¥¸":1593,"Ġhand":1594,"ah":1595,"âĢĶ":1596,"cl":1597,"Ġlook":1598,"Ġbel":1599,"ìķ½":1600,"ium":1601,"Ġelect":1602,"hers":1603,"Ġclass":1604,"ìĸĳ":1605,"Ġstart":1606,"day":1607,"Ġíģ":1608,"Ġconf":1609,"ger":1610,"Ġcommon":1611,"Ġpoint":1612,"Ġplan":1613,"Ġredu":1614,"ĠBut":1615,"Ġgreat":1616,"Ġgovern":1617,"rent":1618,"ave":1619,"aj":1620,"Ġdid":1621,"self":1622,"ìĿ´ëĿ¼":1623,"ĠëĮĢíķľ":1624,"ìĭ¬":1625,"ouse":1626,"Ġë©":1627,"ains":1628,"íķĺê²Į":1629,"--":1630,"Ġë¶Ī":1631,"Ġê²½ìļ°":1632,"ë¹ĦìĬ¤":1633,"This":1634,"Ġland":1635,"ë°ľ":1636,"Ġser":1637,"Ġcontin":1638,"Ġlarge":1639,"¤Ģ":1640,"Ġcle":1641,"ving":1642,"ross":1643,"eg":1644,"íĨµ":1645,"Ġexample":1646,"Ġê±°":1647,"ring":1648,"ĺìĿ´":1649,"ash":1650,"Ĩł":1651,"ĠIs":1652,"ee":1653,"íİ¸":1654,"ĠìļĶ":1655,"itions":1656,"Ġret":1657,"ared":1658,".\"":1659,"ë¯¼":1660,"Ġthough":1661,",âĢĿ":1662,"íĸĪ":1663,"acter":1664,"Ġcour":1665,"rain":1666,"ì¤ĳ":1667,"Ġop":1668,"Ġìŀ¥":1669,"ëĵł":1670,"Ġincluding":1671,"ional":1672,"ëª¨":1673,"gen":1674,"âĢĵ":1675,"Ġreport":1676,"Ġconst":1677,"ner":1678,"Ġallow":1679,"ull":1680,"outh":1681,"Ġ199":1682,"Ġcare":1683,"Ġsom":1684,"Ġ[":1685,"Ġcalled":1686,"way":1687,"els":1688,"ĠìĤ":1689,"orn":1690,"Ġunderstand":1691,"ĠAnd":1692,"ĠThere":1693,"íķľëĭ¤":1694,"ĠìĦ¤":1695,"Ġë§İ":1696,"±ħ":1697,"Ġequ":1698,"Ġwrit":1699,"ë³¸":1700,"Ġbuild":1701,"iver":1702,"Ġstill":1703,"ìłĲ":1704,"Ġmet":1705,"ĠëįĶ":1706,"íĹ":1707,"Ġadv":1708,"ĠYou":1709,"ìłģìľ¼ë¡ľ":1710,"esp":1711,"Ġeduc":1712,"iven":1713,"Ġíĺ¸":1714,"ĠêµĲ":1715,"Ġpublic":1716,"Ġbeh":1717,"Ġthink":1718,"Ġknown":1719,"20":1720,"Ġpract":1721,"ividual":1722,"ìĨį":1723,"Ġ&":1724,"ìłĢ":1725,"Ġide":1726,"aterial":1727,"ìĺĢ":1728,"ê»":1729,"inc":1730,"ected":1731,"oms":1732,"Ġ:":1733,"Ġì´":1734,"reen":1735,"Ġ15":1736,"lish":1737,"Ġgu":1738,"ired":1739,"iod":1740,"Ġappro":1741,"Ġdr":1742,"Ġquest":1743,"osed":1744,"erest":1745,"íı¬":1746,"de":1747,"Ġfew":1748,"íħĶ":1749,"oci":1750,"Ġeas":1751,"conom":1752,"itive":1753,"Ġplace":1754,"ination":1755,"ids":1756,"ential":1757,"Ġstand":1758,"ense":1759,"ĠíĶĦ":1760,"ĠíļĮ":1761,"Ġmight":1762,"ww":1763,"ization":1764,"Ġmat":1765,"ries":1766,"bers":1767,"Ġê²°":1768,"me":1769,"ived":1770,"ĠEng":1771,"Ġwithout":1772,"Ġtem":1773,"ĠWh":1774,"ĠìķĮ":1775,"ason":1776,"ration":1777,"Ġchang":1778,"ĠëĶ°":1779,"ior":1780,"raph":1781,"201":1782,"Ġproduct":1783,"oun":1784,"ĠThese":1785,"ëĶĶ":1786,"Ġdem":1787,"eral":1788,"½Ķ":1789,"Ġwant":1790,"Ġwithin":1791,"ources":1792,"ĠíĺĦ":1793,"Ġenvironment":1794,"ë°Ķ":1795,"ethod":1796,"Ġcaus":1797,"eng":1798,"Ġsym":1799,"Ġindividual":1800,"ë¡ł":1801,"Ġiss":1802,"ording":1803,"ertain":1804,"ĠUniversity":1805,"ering":1806,"Ġpresent":1807,"Ġplay":1808,"man":1809,"line":1810,"ption":1811,"Ġenergy":1812,"ë°ĺ":1813,"Ġpur":1814,"ĠDe":1815,"Ġcap":1816,"Ġì§Ħ":1817,"Ġchange":1818,"ĠíĮĮ":1819,"ë§¤":1820,"ë¦½":1821,"ians":1822,"Ġphys":1823,"Ġsocial":1824,"alk":1825,"Ġìłľê³µ":1826,"ĠëĨ":1827,"Ġdirect":1828,"Ġlearn":1829,"ffic":1830,"Ġimm":1831,"ĠCon":1832,"less":1833,"iness":1834,"Ġ12":1835,"ton":1836,"ĠAmerican":1837,"Ġair":1838,"Ġpot":1839,"Ġident":1840,"Ġdon":1841,"ê¹Įì§Ģ":1842,"Ġdisease":1843,"Ġlaw":1844,"ĠìĤ¬ëŀĮ":1845,"Ġì¦":1846,"Ġmaterial":1847,"Ġbre":1848,"Ġanother":1849,"ug":1850,"angu":1851,"orth":1852,"Ġpos":1853,"ĠìĪ":1854,"Ġdevelopment":1855,"illion":1856,"Ġpass":1857,"Â·":1858,"ĠìĽĲ":1859,"__":1860,"ëĤľ":1861,"Ġarea":1862,"Ġìłķë³´":1863,"Ġsl":1864,"ìĪł":1865,"ability":1866,"Ġimpro":1867,"Ġben":1868,"Ġprof":1869,"ets":1870,"Ġwomen":1871,"ëł¨":1872,"arent":1873,"ì²ĺ":1874,"ë¦°":1875,"Ġve":1876,"Ġmus":1877,"Ġsit":1878,"ê°Ŀ":1879,"ê²©":1880,"Ġproject":1881,"agn":1882,"ãħ":1883,"Ġhome":1884,"Ġì¶Ķ":1885,"Ġlight":1886,"Ġìŀĳ":1887,"rist":1888,"ê»ĺ":1889,"Ġê³Ħ":1890,"bs":1891,"Ġrest":1892,"ological":1893,"ajor":1894,"It":1895,"ified":1896,"ccess":1897,"Ġet":1898,"Ġíķł":1899,"ris":1900,"ik":1901,"Ġrisk":1902,"Ġant":1903,"ĠìĦľë¹ĦìĬ¤":1904,"Ġinclude":1905,"Ġbas":1906,"Ġ0":1907,"Ġíı¬":1908,"ĠPh":1909,"ats":1910,"Ġê¹":1911,"Ġdesc":1912,"Ġinterest":1913,"erc":1914,"Ġcontrol":1915,"Ġëĵ¤":1916,"Ġcult":1917,"ental":1918,"Ġë§¤":1919,"rodu":1920,"ĠSh":1921,"Ġbelie":1922,"ë¸":1923,"ĠAd":1924,"Ġbest":1925,"Ġeng":1926,"ained":1927,"Ġblood":1928,"az":1929,"Ġmeas":1930,"ë²Ī":1931,"íĳľ":1932,"ìķĺ":1933,"ify":1934,"'t":1935,"Ġìłģ":1936,"ield":1937,"atic":1938,"ë²Ħ":1939,"ĠEx":1940,"Ġopp":1941,"íķĺê¸°":1942,"Ġagainst":1943,"ways":1944,"ëŁ°":1945,"Ġê°ĢëĬ¥":1946,"ë°ķ":1947,"Ġmark":1948,"ĠíĽĦ":1949,"Ġbecome":1950,"ê¸ī":1951,"Ġold":1952,"ently":1953,"Ġprogram":1954,"ern":1955,"Ġmove":1956,"Ġmil":1957,"to":1958,"Ġgovernment":1959,"Ġleg":1960,"Ġmethod":1961,"atural":1962,"gin":1963,"íĤ¤":1964,"Ġlow":1965,"Ġsever":1966,"cing":1967,"Ġeconom":1968,"Ġpar":1969,"ĠíĬ¹":1970,"Ġanal":1971,"Ġê²Į":1972,"here":1973,"lished":1974,"Ġìŀħ":1975,"Ġanim":1976,"Ġearly":1977,"ision":1978,"ê±´":1979,"ead":1980,"Ġhere":1981,"Ġele":1982,"Ġorder":1983,"ĠëĬ":1984,"ĠZ":1985,"Ġpain":1986,"Ġì»":1987,"ĠCl":1988,"arc":1989,"ĠíķŃ":1990,"Ġbetter":1991,"ì¶ľ":1992,"Ġproper":1993,"ĠHowever":1994,"hor":1995,"ĠíĻķ":1996,"Ġwar":1997,"íķ¨":1998,"ë£¨":1999,"Ġ17":2000,"Ġkeep":2001,"Ġreal":2002,"ource":2003,"Ġmeans":2004,"Ġsecond":2005,"íĨł":2006,"ĠâĢĶ":2007,"Ġìŀ¬":2008,"ission":2009,"use":2010,"ining":2011,"amp":2012,"Ġtoo":2013,"ware":2014,"Ġlast":2015,"ì¢":2016,"ĠìĭľìĦ¤":2017,"Ġëħ¸":2018,"ĠRes":2019,"Ġì¢ĭ":2020,"Ġgroup":2021,"ì²Ń":2022,"Ġoper":2023,"Ġëĭ¨":2024,"Ġprovide":2025,"Ġdev":2026,"Ġter":2027,"ì§ģ":2028,"Ġê°ķ":2029,"Ġfamily":2030,"íķŃ":2031,"ank":2032,"ì¼":2033,"ator":2034,"ards":2035,"ider":2036,"ìĦĿ":2037,"ĠUnited":2038,"Ġcause":2039,"icle":2040,"rap":2041,"íĽĦ":2042,"view":2043,"Ġfore":2044,"eed":2045,"ëĳĲ":2046,"Ġë°ĺ":2047,"ills":2048,"íĭ°":2049,"Ġhistory":2050,"ples":2051,"íĮĮ":2052,"Ġmajor":2053,"Ġoccur":2054,"íĺķ":2055,"ote":2056,"Ġsay":2057,"Ġë°Ľ":2058,"Ġparticular":2059,"ention":2060,"Ġfin":2061,"Ġpossible":2062,"Ġtop":2063,"ë©´ìĦľ":2064,"Ġunt":2065,"12":2066,"irc":2067,"Ġtre":2068,"Ġcurrent":2069,"Ġavail":2070,"Ġíİ¸":2071,"ina":2072,"ë¶ĢíĦ°":2073,"ëĭĺ":2074,"ret":2075,"ì¸":2076,"ĠCol":2077,"Ġsaf":2078,"ĠPl":2079,"ê²°":2080,"par":2081,"Ġindu":2082,"Ġseveral":2083,"ëĵ¤ìĿĢ":2084,"Ġperiod":2085,"Ġlearning":2086,"ĠìľĦíķ´":2087,"Ġëĭ¹":2088,"oid":2089,"Ġnear":2090,"ĠWhen":2091,"Ġaddition":2092,"Ġorig":2093,"pect":2094,"Ġable":2095,"ì§Ī":2096,"Ġ16":2097,"Ġpercent":2098,"idence":2099,"ëĲĺìĸ´":2100,"ëĬĶëį°":2101,"Ġhig":2102,"lu":2103,"Ġinvol":2104,"ograph":2105,"Ġhapp":2106,"Ġmean":2107,"ì§ĳ":2108,"ĠQ":2109,"Ġìļ°ë¦¬":2110,"ients":2111,"Ġë¹":2112,"Ġmar":2113,"Ġperform":2114,"Ġsince":2115,"ogn":2116,"Ġmen":2117,"Ġbus":2118,"Ġel":2119,"ì¤Ģ":2120,"Ġopen":2121,"ëįĶ":2122,"Ġlangu":2123,"Ġbenef":2124,"Ġthings":2125,"18":2126,"ĠCan":2127,"Ġì¶ľ":2128,"sy":2129,"Ġë°°":2130,"ories":2131,"ĠSe":2132,"Ġcal":2133,"Ġspecies":2134,"ames":2135,"port":2136,"Ġprom":2137,"though":2138,"Ġfeel":2139,"Ġareas":2140,"Ġscient":2141,"Ġë¬´ë£Į":2142,"urop":2143,"Ġfre":2144,"Ġnon":2145,"ĠGod":2146,"ĠComm":2147,"ĠíķĦ":2148,"Ġname":2149,"What":2150,"Ġothers":2151,"Ġì°¨":2152,"Ġlim":2153,"Ġaffect":2154,"Ġbased":2155,"ĠTo":2156,"ĠAt":2157,"omp":2158,"Ġamong":2159,"ole":2160,"ëŀĳ":2161,"ĠStates":2162,"ëĭ¤ëĬĶ":2163,"ilar":2164,"Ġtreatment":2165,"//":2166,"sc":2167,"ploy":2168,"ìĽĮ":2169,"Ġfollowing":2170,"ëĵ¤ìĿĺ":2171,"Ġcountry":2172,"Ġsays":2173,"elf":2174,"Ġplant":2175,"ë¥ĺ":2176,"ĠëĪ":2177,"Ġaccess":2178,"ends":2179,"Ġcertain":2180,"of":2181,"ling":2182,"50":2183,"Ġsignific":2184,"Ġobject":2185,"be":2186,"rid":2187,"íĶ¼":2188,"Ġtimes":2189,"ëŀĢ":2190,"íĺĦ":2191,"une":2192,"ended":2193,"ë¦¬ê³ł":2194,"Ġê°Ĳ":2195,"Ġcond":2196,"Ġfac":2197,"ê²ł":2198,"Ġ11":2199,"osp":2200,"ì´":2201,"Ġage":2202,"Ġfour":2203,"Ġprevent":2204,"Ġavailable":2205,",\"":2206,"ì¡±":2207,"Ġwee":2208,"Ġrun":2209,"ë³µ":2210,"ĠëĤ¨":2211,"ĠUS":2212,"ì¹´":2213,"ë¦Ħ":2214,"Ġdel":2215,"íĥľ":2216,"Ġcost":2217,"Ġcase":2218,"Ġconn":2219,"Ġfree":2220,"urther":2221,"ì¦Ī":2222,"ably":2223,"´ĳ":2224,"Ġhead":2225,"Ġview":2226,"ots":2227,"ocus":2228,"ãĢ":2229,"ĠChrist":2230,"200":2231,"Ġstruct":2232,"Ī¬":2233,"ĠCent":2234,"Ġlo":2235,"stit":2236,"ĠEn":2237,"Ġpost":2238,"We":2239,"Ġcells":2240,"work":2241,"Ġcome":2242,"ething":2243,"Ġpress":2244,"30":2245,"Ġrece":2246,"11":2247,"oint":2248,"Ġlocal":2249,"Ġlittle":2250,"ised":2251,"Ġmonth":2252,"Ġsuccess":2253,"ìħĺ":2254,"Ġlab":2255,"ope":2256,"urope":2257,"íķĺì§Ģ":2258,"Ġbro":2259,"ìļ¸":2260,"ì²ľ":2261,"Ġ30":2262,"ĢìĿ´":2263,"hy":2264,"Ġbir":2265,"://":2266,"íķ©":2267,"resent":2268,"Ġê³¼":2269,"Ġtype":2270,"Ġlist":2271,"Ġlater":2272,"ĠìĹŃ":2273,"ression":2274,"Ġput":2275,"ìľ¼ë©°":2276,"olution":2277,"Ġlevels":2278,"Ġproblem":2279,"Ġcreat":2280,"Ġfar":2281,"ĠìķĦëĭĪ":2282,"Ġlet":2283,"ggest":2284,"Ġë¬¼":2285,"Ġflow":2286,"ëĸ":2287,"Ġvol":2288,"Ġintern":2289,"ìľ¡":2290,"Ġyoung":2291,"Ġhard":2292,"str":2293,"ĠBe":2294,"ê²ĥ":2295,"icult":2296,"ĠTe":2297,"Ġnatural":2298,"Ġbi":2299,"ëĦ¤":2300,"ĠNational":2301,"ê°Ĳ":2302,"Ġassoci":2303,"Ġuntil":2304,"ged":2305,"If":2306,"Ġamount":2307,"por":2308,"As":2309,"co":2310,"ê·¼":2311,"Ġì°¸":2312,"Ġproblems":2313,"ither":2314,"ë°°":2315,"ones":2316,"ances":2317,"âĢ¦":2318,"Ġseem":2319,"aper":2320,"Ġcomput":2321,"ĠOr":2322,"Ġê²ĥìĿ´":2323,"not":2324,"Ġturn":2325,"Ġsw":2326,"ately":2327,"Ġmult":2328,"ì»":2329,"oks":2330,"ĠAll":2331,"ĠAf":2332,"ortun":2333,"Ġíķ¨":2334,"Ġsuggest":2335,"ìĦ¸ìļĶ":2336,"Ġmaking":2337,"Ġsomething":2338,"Ġgiven":2339,"ì¦Ŀ":2340,"ured":2341,"Ġëªħ":2342,"Ġshort":2343,"Ġpolit":2344,"hem":2345,"ìĶ":2346,"Ġheart":2347,"ĠìĥĿê°ģ":2348,"Ġcho":2349,"Ġimpact":2350,"ledge":2351,"cle":2352,"Ġbook":2353,"icro":2354,"uture":2355,"Ġcirc":2356,"ĠEurope":2357,"Ġess":2358,"orld":2359,"Ġ14":2360,"Ġdeterm":2361,"Ġbehav":2362,"Ġ$":2363,"pr":2364,"ĠëķĮë¬¸":2365,"Ġë¨":2366,"ym":2367,"Ġíĸī":2368,"ication":2369,"ìĥī":2370,"Ġfocus":2371,"aken":2372,"Ġfunction":2373,"ĠOn":2374,"agement":2375,"Ġdue":2376,"Ġcourse":2377,"íĹĺ":2378,"aps":2379,"ides":2380,"face":2381,"Ġlikely":2382,"ohn":2383,"atory":2384,"Ġsignificant":2385,"Ġalways":2386,"Ġvir":2387,"ì¢ħ":2388,"Ġalong":2389,"ours":2390,"anc":2391,"ler":2392,"Ġinvest":2393,"ĠMed":2394,"Ġë¦":2395,"sp":2396,"ĠíĨµíķ´":2397,"ìĹĲìĦľëĬĶ":2398,"ĠíķĺëĤĺ":2399,"Ġfil":2400,"Ġdra":2401,"Ġrad":2402,"ĠëĳĲ":2403,"Ġâ":2404,"Ġíĺ¸íħĶ":2405,"aster":2406,"vious":2407,"Ġdeath":2408,"Ġeducation":2409,"Ġcomb":2410,"Ġincrease":2411,"Ġusually":2412,"app":2413,"Ġdays":2414,"Ġappear":2415,"Ġsing":2416,"Ġclear":2417,"St":2418,"Ġwords":2419,"ned":2420,"ĠWhat":2421,"ried":2422,"Ġë³Ģ":2423,"Ġpopulation":2424,"Ġsystems":2425,"ember":2426,"Ġgr":2427,"ecially":2428,"Ġteac":2429,"Ġëį°":2430,"ãģ":2431,"ending":2432,"Ġgive":2433,"ëĵ¤ìĿĦ":2434,"Ġer":2435,"ĠíķĺëĬĶ":2436,"Ġlanguage":2437,"Ġcentury":2438,"Ġbrain":2439,"min":2440,"ëıĦë¡Ŀ":2441,"ìĿ´íĬ¸":2442,"Ġrele":2443,"Ġê±´":2444,"Ġcreate":2445,"ì¹¨":2446,"etic":2447,"Ġtoday":2448,"Ġcancer":2449,"Ġtemper":2450,"mit":2451,"Ġconditions":2452,"Ġresults":2453,"Ġobs":2454,"Ġmillion":2455,"ĠíĶ¼":2456,"ĠíĿ":2457,"ë³Ħ":2458,"Ġcommunity":2459,"Ġexperience":2460,"Ġê°ĻìĿĢ":2461,"Ġexist":2462,"Ġdifficult":2463,"Ġpast":2464,"Ġspace":2465,"ĠíķĻ":2466,"obal":2467,"asing":2468,"ëĭ¤ê³ł":2469,"Ġspecific":2470,"ape":2471,"ĠBl":2472,"Ġmov":2473,"ptoms":2474,"Ġdescrib":2475,"Ġhy":2476,"Ġabove":2477,"ĠSo":2478,"There":2479,"Ġsimilar":2480,"Ġwhy":2481,"ored":2482,"Ġneeds":2483,"Ġnext":2484,"íĮĲ":2485,"af":2486,"iation":2487,"Ġenc":2488,"Ġì§ģ":2489,"Ġauthor":2490,"ively":2491,"Ġtechnology":2492,"by":2493,"Ġestab":2494,"Ġconsum":2495,"ĺìĿ´ì§Ģ":2496,"Ġrecord":2497,"Ġë¡":2498,"idd":2499,"ruction":2500,"15":2501,"especially":2502,"ĠíķŃê³µ":2503,"Ġparent":2504,"Ġline":2505,"ìĻ¸":2506,"Ġ198":2507,"Ġmot":2508,"Ġgre":2509,"ĠìĹĲ":2510,"ëª©":2511,"ators":2512,"Ġê¸Ī":2513,"selves":2514,"Ġdam":2515,"ribut":2516,"Ġcharacter":2517,"most":2518,"How":2519,"Ġchanges":2520,"ĠíķľêµŃ":2521,"Ġìļ´":2522,"Ġbegin":2523,"Ġëª©":2524,"atch":2525,"Ġey":2526,"Ġapplic":2527,"over":2528,"Ġill":2529,"ìĺĪ":2530,"aining":2531,"Ġfuture":2532,"Ġdiscuss":2533,"Ġkind":2534,"nal":2535,"ĠBrit":2536,"ĠEar":2537,"Ġhigher":2538,"Ġê°Ħ":2539,"ĠìĥĪ":2540,"Ġnecess":2541,"Ġacross":2542,"Ġcrit":2543,"Ġprop":2544,"Ġleast":2545,"Ġspecial":2546,"Ġstrong":2547,"Ġìĸ´ëĸ":2548,"Ġask":2549,"Ġnever":2550,"NA":2551,"orts":2552,"ì½Ķ":2553,"Ġvarious":2554,"ateg":2555,"ique":2556,"ë¨":2557,"Ġtry":2558,"ĠíĹ":2559,"Ġbusiness":2560,"ode":2561,"ĠAfric":2562,"ox":2563,"ĠëĶ°ëĿ¼":2564,"ëł¹":2565,"Ġside":2566,"Ġrespons":2567,"Ġnet":2568,"ane":2569,"Ġtoget":2570,"Ġtogether":2571,"Ġ13":2572,"ëħ¸":2573,"ilities":2574,"ì±ħ":2575,"Ġhowever":2576,"Ġcomplete":2577,"ê°ķ":2578,"oman":2579,"Ġë¦¬":2580,"for":2581,"ĠGerm":2582,"Ġcountries":2583,"íĸ¥":2584,"ìĨ¡":2585,"Ġleft":2586,"omes":2587,"rug":2588,"oney":2589,"ray":2590,"let":2591,"ĠìĹ´":2592,"Ġterm":2593,"Ġaway":2594,"ê±°ëĤĺ":2595,"ĠíĶĦë¡ľ":2596,"Ġcy":2597,"duct":2598,"Ġprofess":2599,"Ġworking":2600,"Ġenough":2601,"Ġìĺ¬":2602,"Ġë³¸":2603,"Ġcolle":2604,"Ġresearc":2605,"Ġtru":2606,"thing":2607,"oot":2608,"Ġë¬¸ìłľ":2609,"ĠëĺĲëĬĶ":2610,"aim":2611,"aces":2612,"Ġëĵľ":2613,"Ġëĭ¤ë¥¸":2614,"org":2615,"ëĲĺëĬĶ":2616,"acy":2617,"Ġtool":2618,"Ġkey":2619,"alf":2620,"Ġespecially":2621,"íĻĺ":2622,"Ġhaving":2623,"ires":2624,"aves":2625,"ument":2626,"Ġworks":2627,"Ġteam":2628,"Ġimprove":2629,"ìĬ¤íĬ¸":2630,"íĥĿ":2631,"Ġrequire":2632,"ilt":2633,"ĠLe":2634,"ĠJohn":2635,"Ġchem":2636,"ER":2637,"amm":2638,"ysis":2639,"ued":2640,"Ġz":2641,"ìł¸":2642,"Ġsens":2643,"Ġfull":2644,"):":2645,"Ġplants":2646,"ung":2647,"Ġëª»":2648,"Ġrelations":2649,"Ġíıī":2650,"Ġê²Ģ":2651,"lement":2652,"Ġnorm":2653,"Ġprim":2654,"sw":2655,"ae":2656,"Ġë©Ķ":2657,"ĠëĤ´ìļ©":2658,"aching":2659,"16":2660,"ìĿ´ëĤĺ":2661,"Ġways":2662,"Ġeffects":2663,"17":2664,"Ġaccount":2665,"ëĭ¬":2666,"lo":2667,"Ġcr":2668,"Ġcases":2669,"ĠEnglish":2670,"Ġgeneral":2671,"Ġ/":2672,"Ġtypes":2673,"itor":2674,"Ġstudies":2675,"aring":2676,"istic":2677,"Ġbecame":2678,"aut":2679,"Ġíķľëĭ¤":2680,"ipp":2681,"ĠGo":2682,"Ġstep":2683,"ales":2684,"±¸":2685,"ush":2686,"Ġëĭ¬":2687,"ĠìĤ´":2688,"ĠWar":2689,"apt":2690,"iting":2691,"urity":2692,"Ġconsider":2693,"ĠìĻ¸":2694,"side":2695,"íķ´ìĦľ":2696,"íĿ":2697,"Ġsubject":2698,"Ġreason":2699,"Ġrepresent":2700,"Ġhouse":2701,"ency":2702,"Ġprotect":2703,"ìĭľê°Ħ":2704,"ĠíķĦìļĶ":2705,"Ġself":2706,"Ġfund":2707,"Ġgoing":2708,"An":2709,"ĠíĻľ":2710,"ëĵ±":2711,"Ġmakes":2712,"Ġ100":2713,"Ġsymptoms":2714,"Ġ|":2715,"ott":2716,"Ġmind":2717,"iol":2718,"erence":2719,"Ġì²´":2720,"êµ°":2721,"ĠWorld":2722,"ification":2723,"Ġknowledge":2724,"ready":2725,"Ġpolic":2726,"Ġwhether":2727,"ĠIntern":2728,"Ġphysical":2729,"ĠSome":2730,"Ġfurther":2731,"right":2732,"Ġsum":2733,"ley":2734,"Ġlower":2735,"chie":2736,"ë¸Į":2737,"ĠìĭĿ":2738,"ìłĪ":2739,"ìŀĪ":2740,"Ġground":2741,"14":2742,"ges":2743,"Ġconcer":2744,"For":2745,"ĠOne":2746,"mber":2747,"Ġëł":2748,"Ġrole":2749,"Ġcity":2750,"ĠMar":2751,"Ġinflu":2752,"unt":2753,"Ġìŀĺ":2754,"edi":2755,"ery":2756,"ĠìĿĮ":2757,"ann":2758,"ird":2759,"ĠëĿ":2760,"Ġens":2761,"Ġchall":2762,"Ġquestion":2763,"Ġsure":2764,"Ġstat":2765,"Ġemploy":2766,"Ġgroups":2767,"atures":2768,"Ġbig":2769,"ttp":2770,"Ġvalue":2771,"Ġëª¨ëĵł":2772,"·¨":2773,"Ġeff":2774,"Ġopt":2775,"ibility":2776,"Ġnut":2777,"ëĥ":2778,"ĠWith":2779,"ĠAm":2780,"Ġê³łê°Ŀ":2781,"ëŁ¼":2782,"Ġstory":2783,"ê¸°ë¥¼":2784,"ĠGen":2785,".)":2786,"ëŁī":2787,"ĠX":2788,"Ġscience":2789,"Ġclose":2790,"ĠThat":2791,"urch":2792,"Ġlive":2793,"amin":2794,"augh":2795,"Ġíķ¨ê»ĺ":2796,"Ġë¸":2797,"Ġpatients":2798,"ë§Ĳ":2799,"ites":2800,"cul":2801,"Ġflu":2802,"Ġdig":2803,"Ġpred":2804,"ìĺĢëĭ¤":2805,"Ġloss":2806,"sych":2807,"ream":2808,"ĠëĲľ":2809,"etimes":2810,"ables":2811,"rel":2812,"ĠCar":2813,"Ġì°¾":2814,"Ġseen":2815,"Ġrather":2816,"13":2817,"Ġparticip":2818,"yn":2819,"Ġbelow":2820,"Ġproducts":2821,"put":2822,"Ġactivity":2823,"Ġtoward":2824,"ëłĩ":2825,"Ġindic":2826,"Ġalready":2827,"¼íĦ°":2828,"Ġneg":2829,"Ġword":2830,"ĠíĻĺ":2831,"Ġpotential":2832,"ands":2833,"Ġur":2834,"Ġìĭľê°Ħ":2835,"Ġprob":2836,"Ġì´Ī":2837,"Ġwr":2838,"Ġtext":2839,"íļ":2840,"Ġoffic":2841,"Ġdiet":2842,"Ġ197":2843,"Ġíĳľ":2844,"Ġmodel":2845,"Ġ=":2846,"Ġsun":2847,"Ġreally":2848,"ĠCal":2849,"Ġrange":2850,"Ġactivities":2851,"rams":2852,"Łģ":2853,"verage":2854,"bon":2855,"Ġë§Įëĵ¤":2856,"ĠíĻĶ":2857,"Ġì¢ħ":2858,"Ġlot":2859,"Ġsite":2860,"Ġê²ĥìĿ´ëĭ¤":2861,"Ġreturn":2862,"Ġevidence":2863,"Ġdone":2864,"Ġëģ":2865,"Ġ50":2866,"oura":2867,"Ġìĭľìŀĳ":2868,"eb":2869,"Ġdeg":2870,"Ġeither":2871,"ĠBy":2872,"Ġgrowth":2873,"Ġwind":2874,"ample":2875,"Ġarticle":2876,"ĠHealth":2877,"uation":2878,"earch":2879,"Ġtradition":2880,"Ġrecogn":2881,"iple":2882,"Ġsingle":2883,"ival":2884,"Ġresources":2885,"ëĿ¼ê³ł":2886,"Ġrate":2887,"Ġphot":2888,"Ġproduction":2889,"osis":2890,"Ġê°ģ":2891,"ule":2892,"Ġdeveloped":2893,"Ġaccording":2894,"overed":2895,"iam":2896,"ĠDr":2897,"Ġcollect":2898,"Ġbat":2899,"Ġquality":2900,"ows":2901,"ĠIm":2902,"ĠìłĲ":2903,"Ġfall":2904,"Ġ...":2905,"Ġì¹´":2906,"Ġfive":2907,"ĠGe":2908,"esc":2909,"Ġonce":2910,"Ġevent":2911,"Ġmass":2912,"val":2913,"Ġnational":2914,"ĠTr":2915,"Ġbuilding":2916,"ublic":2917,"Ġachie":2918,"íħĮ":2919,"Ġmedical":2920,"Ġindust":2921,"ivil":2922,"¤Ħ":2923,"Ġ25":2924,"ips":2925,"When":2926,"fact":2927,"ì§ĢëĬĶ":2928,"ëģ":2929,"Ġoil":2930,"Ġdoct":2931,"ches":2932,"ìŁģ":2933,"Ġmembers":2934,"idered":2935,"Ġissues":2936,"Ġwhole":2937,"ĠNorth":2938,"ë©Ķ":2939,"ĠSoc":2940,"roll":2941,"Ġupon":2942,"ìķł":2943,"rict":2944,"Ġrelig":2945,"ĠShe":2946,"±Ħ":2947,"į¼":2948,"ask":2949,"Ġmeet":2950,"Ġthemselves":2951,"leep":2952,"ëĿ¼ëĬĶ":2953,"ournal":2954,"SA":2955,"Ġtaken":2956,"fer":2957,"Ġ24":2958,"Ġclimate":2959,"Ġinit":2960,"Ġsource":2961,"Ġsent":2962,"ĠìķĦìĿ´":2963,"ëĿ½":2964,"Ġdetail":2965,"Ġëĵ¤ìĸ´":2966,"Ġliving":2967,"Ġresearchers":2968,"Ġred":2969,"eter":2970,"Ġaddress":2971,"íİĺìĿ´ì§Ģ":2972,"ĠëĶĶ":2973,"ront":2974,"Ġreduce":2975,"Ġdom":2976,"Ġnature":2977,"Ġsurface":2978,"ison":2979,"Ġê°Ģìŀ¥":2980,"Ġwhite":2981,"sh":2982,"Ġpaper":2983,"Ġë¡ľ":2984,"ĠMay":2985,"Ġdest":2986,"Ġfrequ":2987,"ĠSy":2988,"Ġann":2989,"ĠStud":2990,"Ġabs":2991,"Ġfield":2992,"ety":2993,"Ġhold":2994,"Ch":2995,"Ġcame":2996,"ĠAmerica":2997,"ĠAust":2998,"Ġê¹Ģ":2999,"Ġquestions":3000,"Ġrights":3001,"Ġcannot":3002,"Ġpolitical":3003,"ĠAb":3004,"Ġfri":3005,"Ġconsidered":3006,"Ġcreated":3007,"rect":3008,"go":3009,"Ġconcept":3010,"Ġtot":3011,"íĻľ":3012,"Ġíģ¬":3013,"ì£":3014,"ĠMan":3015,"Ġì²ĺ":3016,"ĠYork":3017,"Ġdrug":3018,"ë¹":3019,"Ġì§ĳ":3020,"Ġìķ½":3021,"ĠëłĪ":3022,"Ġthought":3023,"Ġskills":3024,"ì¶Ķ":3025,"fficient":3026,"ĠSouth":3027,"ĠëĿ¼":3028,"Ġcut":3029,"Ġwide":3030,"enn":3031,"ëĦĪ":3032,"reme":3033,"ĠìľĦíķľ":3034,"ī´":3035,"ĠìĤ°":3036,"Ġpressure":3037,"ĠRep":3038,"like":3039,"Ġobserv":3040,"ëĤł":3041,"Ġrecomm":3042,"Ġtell":3043,"Ġlay":3044,"Ġitself":3045,"illed":3046,"Ġíķ©ëĭĪëĭ¤":3047,"reg":3048,"ĠìŀĪìĸ´":3049,"Ġë§İìĿĢ":3050,"Ġintrodu":3051,"ications":3052,"Ġstates":3053,"apan":3054,"Ġver":3055,"Ġsound":3056,"utions":3057,"ibr":3058,"Ġanimals":3059,"Ġincreased":3060,"Ġassociated":3061,"Ġsize":3062,"Ġdoc":3063,"Ġweek":3064,"Ġfail":3065,"ĠAss":3066,"ights":3067,"Ġactually":3068,"Ġskin":3069,"ma":3070,"Ġrepl":3071,"60":3072,"Ġpay":3073,"ĠìĨį":3074,"Ġadult":3075,"ober":3076,"Ġsimple":3077,"Ġsoil":3078,"Ġhistor":3079,"isc":3080,"Ġblack":3081,"íķĺë©°":3082,"Ġìĸ¸":3083,"ĠPr":3084,"Ġsal":3085,"Ġpractice":3086,"oon":3087,"ë§Ŀ":3088,"ìĹĲëıĦ":3089,"Ġfamil":3090,"epend":3091,"Ġfat":3092,"Ġopportun":3093,"Ġmarket":3094,"ë¦¼":3095,"Ġrelationship":3096,"Ġunderstanding":3097,"ivity":3098,"Ġrequired":3099,"ëĤ¨":3100,"ai":3101,"Ġstress":3102,"olic":3103,"\".":3104,"Ġë¯¸êµŃ":3105,"Ġeconomic":3106,"ĠAct":3107,"25":3108,"Ġentire":3109,"Ġalmost":3110,"íĻ©":3111,"ĠëĺĲíķľ":3112,"Ġidea":3113,"Ġmaint":3114,"Ġì±ħ":3115,"Ġglobal":3116,"ĠìĤ¬íļĮ":3117,"Ġcomplex":3118,"ĠìĹ¬íĸī":3119,"sequ":3120,"To":3121,"Ġpublished":3122,"Ġê·¸ë¦¬ê³ł":3123,"ES":3124,"Ġarg":3125,"Ġquick":3126,"íķĺë©´":3127,"rad":3128,"lying":3129,"acc":3130,"Ġrelated":3131,"Ġcondition":3132,"Ġmor":3133,"Ġeffective":3134,"ened":3135,"artment":3136,"ĠEarth":3137,"Ġmodern":3138,"itud":3139,"Ģë¡ľ":3140,"ging":3141,"ìłķë³´":3142,"Ġneeded":3143,"Ġability":3144,"Al":3145,"ney":3146,"pro":3147,"ĠíĴ":3148,"Ġprovides":3149,"Ġê²ĥìĿĦ":3150,"ë³Ģ":3151,"Ġë²Ī":3152,"aced":3153,"Ġspe":3154,"acks":3155,"Ġstudent":3156,"Ġê°ľìĿ¸":3157,"aged":3158,"Ġê²ĥìĿĢ":3159,"ìŀĳê¶Į":3160,"itary":3161,"oph":3162,"Ġfish":3163,"hing":3164,"ump":3165,"Ġengine":3166,"hib":3167,"Ġmaterials":3168,"Ġtook":3169,"ĠìĺĪìķ½":3170,"Ġpurp":3171,"ĠëĨĴ":3172,"ĠDep":3173,"ĠGu":3174,"Ġport":3175,"Ġexerc":3176,"Ġhealthy":3177,"Ġhalf":3178,"Ġcomes":3179,"Ġsuper":3180,"Ġpriv":3181,"ëĭ´":3182,"inter":3183,"22":3184,"ë¦¬ëĬĶ":3185,"erve":3186,"ores":3187,"Ġmanagement":3188,"ening":3189,"opy":3190,"aging":3191,"bo":3192,"rown":3193,"Ġparts":3194,"ê²¬":3195,"oll":3196,"ì°©":3197,"Ġclaim":3198,"Ġexperien":3199,"Ġavoid":3200,"ID":3201,"Ġweight":3202,"www":3203,"Ġarch":3204,"ĠìŀĲìĭł":3205,"utes":3206,"ìĿ´ëĿ¼ê³ł":3207,"gest":3208,"Ġmoney":3209,"Ġíħ":3210,"ìĤ":3211,"Ġìĭ¬":3212,"vere":3213,"Ġpath":3214,"Ġvers":3215,"Ġcat":3216,"ĠHist":3217,"Ġhours":3218,"ply":3219,"Ġprote":3220,"ript":3221,"Ġreact":3222,"my":3223,"Ġnecessary":3224,"Ġlink":3225,"cient":3226,"40":3227,"oses":3228,"Wh":3229,"chan":3230,"ĠCo":3231,"Ġìĸĳ":3232,"Ġbegan":3233,"Ġever":3234,"Ġsuff":3235,"Ġmonths":3236,"Ġansw":3237,"íĶĮ":3238,"usion":3239,"eds":3240,"urs":3241,"ĠState":3242,"Ġarr":3243,"Ġdog":3244,"ĠìĹħ":3245,"Ġparents":3246,"Ġcomputer":3247,"Ġfire":3248,"irm":3249,"ĠJapan":3250,"Ġconduct":3251,"mb":3252,"Ġsepar":3253,"Ġcoll":3254,"Ġsense":3255,"You":3256,"Ġê·¸ëŁ¬":3257,"het":3258,"ĠCont":3259,"Ġassess":3260,"Ġyet":3261,"ĠìĻĦ":3262,"Ġgreen":3263,"Ġapproach":3264,"ìĺ¨":3265,"ĠHis":3266,"son":3267,"gar":3268,"ume":3269,"ĠComp":3270,"Ġheat":3271,"ê¸¸":3272,"Ġservices":3273,"ese":3274,"izing":3275,"ëĲł":3276,"Ġê´Ģëł¨":3277,"----":3278,"Ġstop":3279,"ëĦ·":3280,"yl":3281,"Ġë²Ħ":3282,"Ġë§ŀ":3283,"íķĺëĭ¤":3284,"Ġrul":3285,"Ġsoft":3286,"ensive":3287,"based":3288,"Ġë°ķ":3289,"Ġfactors":3290,"Ġregion":3291,"Ġliter":3292,"Ġproduce":3293,"ĠDo":3294,"ze":3295,"Ġmeasure":3296,"empt":3297,"abit":3298,"Ġíŀ":3299,"ĠìłľíĴĪ":3300,"Ġpopular":3301,"iddle":3302,"Ã©":3303,"nces":3304,"Ġtar":3305,"ences":3306,"Ġbar":3307,"uel":3308,"Ġìĺ¨":3309,"Ġanalysis":3310,"ì£¼ìĿĺ":3311,"ĠíĮĲ":3312,"Ġge":3313,"Ġreading":3314,"ë¶ģ":3315,"Ġgas":3316,"Ġchemical":3317,"abor":3318,"Ġjob":3319,"uck":3320,"AR":3321,"ĠNe":3322,"Ġpersonal":3323,"Ġthroughout":3324,"ë¶Ī":3325,"ections":3326,"AT":3327,"iction":3328,"estern":3329,"rated":3330,"ìłĳ":3331,"Ġonline":3332,"Ġemer":3333,"Ġprinc":3334,"ĠíĻķìĿ¸":3335,"Ġê·¼":3336,"Ġtaking":3337,"ĠBritish":3338,"ë´":3339,"ĠëĪĦ":3340,"IN":3341,"hold":3342,"Ġla":3343,"ľ´":3344,"Ġcolor":3345,"Ġincreasing":3346,"Ġregard":3347,"Ġpattern":3348,"icles":3349,"ederal":3350,"Ġëĭ¤ìĿĮ":3351,"ê¸Ģ":3352,"ĠëķĮë¬¸ìĹĲ":3353,"ising":3354,"ê´ĳ":3355,"Ġut":3356,"Ġtherap":3357,"ì¸ł":3358,"íħľ":3359,"Ġë²ķ":3360,"ëĮĢë¡ľ":3361,"ì´Ī":3362,"Ġlonger":3363,"ĠìĨĲ":3364,"erous":3365,"ëĲ©ëĭĪëĭ¤":3366,"igure":3367,"ìĸ¸":3368,"ĠíĥĢ":3369,"Ġrecent":3370,"ĠAfter":3371,"ĠíĬ¸":3372,"Ġëĭ¤ìĸĳ":3373,"ĠìĦ¸ê³Ħ":3374,"Ġaction":3375,"ĠCanad":3376,"ĠPe":3377,"Ġinteract":3378,"ë¦¬ë¥¼":3379,"Ġtalk":3380,"Ġbehavior":3381,"Ġfarm":3382,"Ġstructure":3383,"Ġê²ĥìľ¼ë¡ľ":3384,"Ġprevious":3385,"ĠII":3386,"Ġposition":3387,"Ġcontent":3388,"ë³´ëĭ¤":3389,"Ġshows":3390,"abet":3391,"Ġë³µ":3392,"Ġindividuals":3393,"____":3394,"emic":3395,"Ġfeed":3396,"ccording":3397,"Ļë°ķ":3398,"ulations":3399,"įëĭĪëĭ¤":3400,"Ġservice":3401,"Ġsociety":3402,"rate":3403,"Ġthing":3404,"Ġëıħ":3405,"Ġsurv":3406,"Ġwriting":3407,"Ġmatter":3408,"Ġdisord":3409,"Ġsix":3410,"onse":3411,"pid":3412,"Ġprovided":3413,"yle":3414,"Ġcheck":3415,"ene":3416,"minist":3417,"Ġtemperature":3418,"Ġtotal":3419,"Ġbuilt":3420,"Ġindustry":3421,"Ġ,":3422,"Ġmusic":3423,"Ġconc":3424,"Ġenvironmental":3425,"Ġbur":3426,"ĠìĿ´ìĥģ":3427,"ster":3428,"Ġheav":3429,"Ġì¦Ŀ":3430,"Ġsex":3431,"ë¡ľìļ´":3432,"Ġterms":3433,"aily":3434,"ĠInstit":3435,"Ġsleep":3436,"ìĦľëĬĶ":3437,"ĠìłĢìŀĳê¶Į":3438,"Ġviol":3439,"Ġbring":3440,"Ġìķŀ":3441,"ëłĪìĿ´":3442,"ĠìĹ¬ëŁ¬":3443,"ĠSu":3444,"Ġê°Ģì§Ģ":3445,"Ġdeb":3446,"21":3447,"Ġetc":3448,"Ġì½Ķ":3449,"wh":3450,"ister":3451,"Ġmeaning":3452,"Ġcompany":3453,"istance":3454,"lt":3455,"mon":3456,"Ġì»¤":3457,"Ġtraining":3458,"íķ´ìķ¼":3459,"Ġì§ĢìĽĲ":3460,"Ġbreak":3461,"ĠResearch":3462,"reng":3463,"Ġinj":3464,"Ġrev":3465,"Ġmedia":3466,"Ġëĸ":3467,"ns":3468,"lex":3469,"ĠëĬĲ":3470,"inary":3471,"Ġê³³":3472,"vey":3473,"Ġcaused":3474,"ĠSec":3475,"23":3476,"ìķħ":3477,"Ġë°©ë²ķ":3478,"anced":3479,"Ġcontact":3480,"Ġíļ":3481,"Ġdesigned":3482,"lor":3483,"astic":3484,"Ġtrue":3485,"Ġlove":3486,"ched":3487,"ucle":3488,"Ġ40":3489,"ĠNo":3490,"ĠEm":3491,"ĠëıĮ":3492,"fully":3493,"light":3494,"Ġce":3495,"Ġì¹ĺ":3496,"Ġshown":3497,"ĠíĪ¬":3498,"Ġìĵ":3499,"Ġexperim":3500,"Ġsat":3501,"Ġaccept":3502,"Ġsafe":3503,"ricult":3504,"Ġíĺķ":3505,"Ġìķł":3506,"Ġvari":3507,"aff":3508,"ìŀĲê°Ģ":3509,"Ġearth":3510,"ĠJew":3511,"lands":3512,"Ġlives":3513,"ê¸°ìĹĲ":3514,"Ġeasy":3515,"aries":3516,"Ġ2012":3517,"ĠWhile":3518,"new":3519,"ronic":3520,"íĦ°ëĦ·":3521,"Ġbenefits":3522,"hood":3523,"ĠSchool":3524,"dom":3525,"Ġpositive":3526,"Ķëĭ¤":3527,"Ġmethods":3528,"Ġtravel":3529,"Ġdiagn":3530,"Ġoriginal":3531,"ëıħ":3532,"Ġincludes":3533,"Ġê±¸":3534,"ª½":3535,"Ġprograms":3536,"Ġthreat":3537,"Ġclean":3538,"Ġcontain":3539,"IS":3540,"24":3541,"rought":3542,"ëŀ¨":3543,"istics":3544,"Ġschools":3545,"ì¶ķ":3546,"Ġëª¨ëĳĲ":3547,"atives":3548,"ìĦ±ìĿĦ":3549,"Ġexc":3550,"Ġslow":3551,"Ġculture":3552,"Ġvide":3553,"Ġsometimes":3554,"ON":3555,"duc":3556,"Ġlif":3557,"Ġcauses":3558,"uge":3559,"OR":3560,"amed":3561,"Ġ2010":3562,"asc":3563,"itation":3564,"ropri":3565,"Ġsimply":3566,"ington":3567,"Ġple":3568,"Ġmovement":3569,"aving":3570,"Ġled":3571,"ĠÂ":3572,"ëĨ":3573,"íĮħ":3574,"Ġregular":3575,"Ġrelative":3576,"Ġstandard":3577,"umb":3578,"rim":3579,"Ġvariety":3580,"Ġgreater":3581,"ners":3582,"ì¡´":3583,"ĠPar":3584,"ìĭŃ":3585,"osition":3586,"Ġmach":3587,"imately":3588,"ades":3589,"Ġì¹¨":3590,"ban":3591,"Ġë³Ħ":3592,"Ġspread":3593,"icine":3594,"ĠPer":3595,"Ġtarget":3596,"rench":3597,"Ġmicro":3598,"ìĹĪìĬµëĭĪëĭ¤":3599,"ĠPres":3600,"Ġaverage":3601,"Ġë¯¼":3602,"ĠëĮĢíķ´":3603,"Ġíķĺê³ł":3604,"Ġeat":3605,"Ġì²Ń":3606,"Ġ<":3607,"ĠKing":3608,"Ġpage":3609,"ëŁ½":3610,"Ġhttp":3611,"Ġfru":3612,"Ġì§ĢìĹŃ":3613,"Ġì¡":3614,"Ġste":3615,"Ġbelieve":3616,"Ġsubst":3617,"rior":3618,"Ġissue":3619,"Ġ21":3620,"Ġdeep":3621,"Ġuses":3622,"Ġì¶Ķê°Ģ":3623,"Ġprec":3624,"But":3625,"Ġemb":3626,"Ġë¶ģ":3627,"Ġscientists":3628,"Ġpoll":3629,"Ġfem":3630,"Ġinvolved":3631,"Ġwild":3632,"Ġcompan":3633,"Ġwritten":3634,"Ġreported":3635,"aling":3636,"Ġê¸°ìĪł":3637,"ĠAustral":3638,"eration":3639,"rand":3640,"aches":3641,"rast":3642,"ì³":3643,"Ġnormal":3644,"Ġmechan":3645,"Ġorigin":3646,"Ġcarbon":3647,"Ġbr":3648,"cil":3649,"ĠMin":3650,"Ġì°½":3651,"ius":3652,"¨ìĸ´":3653,"Ġforce":3654,"Ġrespect":3655,"arily":3656,"Ġcamp":3657,"Ġevents":3658,"ìĤ¬ë¥¼":3659,"Ġcompl":3660,"Ġpict":3661,"Ġíģ´":3662,"Ġdoing":3663,"Ġpsych":3664,"ëŀľ":3665,"íį¼":3666,"ufact":3667,"íĸĪìĬµëĭĪëĭ¤":3668,"ĠIndia":3669,"Ġforms":3670,"ervation":3671,"Ġbacter":3672,"Ġhelps":3673,"Ġfoods":3674,"rie":3675,"ender":3676,"Ġencoura":3677,"Ġdamage":3678,"Ġê°Ŀ":3679,"Ġlog":3680,"Ġdemon":3681,"ials":3682,"Ġshare":3683,"Ġstreng":3684,"Ġrefer":3685,"Ġreview":3686,"know":3687,"Ġidentify":3688,"ĠChina":3689,"Ġoutside":3690,"íıī":3691,"Ġnetwork":3692,"Ġdeveloping":3693,"bor":3694,"ĠApp":3695,"Ġi":3696,"Ġimage":3697,"Ġparticularly":3698,"Ġì´Ŀ":3699,"ì½":3700,"ìĦ¼íĦ°":3701,"Ġ2011":3702,"AN":3703,"ief":3704,"Ġì¤Ģ":3705,"Ġface":3706,"Ġbasic":3707,"Ġíİ¸ìĿĺ":3708,"ìĸµ":3709,"Ġsources":3710,"ë°±":3711,"íķĺìĭľ":3712,"ĠìľĦì¹ĺ":3713,"Ġlate":3714,"Ġìĭ¶":3715,"ìķĺëĭ¤":3716,"Ġìº":3717,"verse":3718,"ê·¸ëŀ¨":3719,"Ġattempt":3720,"lies":3721,"Ġ196":3722,"imum":3723,"Ġlack":3724,"ĠíĸĪ":3725,"Ġcust":3726,"Ġensure":3727,"ìŀĲìĿĺ":3728,"ãħĭ":3729,"oly":3730,"ops":3731,"ëħĢ":3732,"Ġremov":3733,"ana":3734,"ached":3735,"osure":3736,"Ġ--":3737,"íİĺ":3738,"Ġwood":3739,"ì¡Į":3740,"ĠAug":3741,"ĠEd":3742,"80":3743,"íĪ¬":3744,"ì§Ģë¥¼":3745,"ĠCenter":3746,"ë³ĳ":3747,"ĠWill":3748,"Ġimplement":3749,"ĠScience":3750,"ĠQu":3751,"Ġserious":3752,"ĠJes":3753,"ëĪ":3754,"Ġresponse":3755,"ength":3756,"ĊĊ":3757,"Ġsqu":3758,"Ġharm":3759,"oor":3760,"ĠHar":3761,"Ġgenerally":3762,"Ġvit":3763,"Ġattention":3764,"erg":3765,"Ġëĭ¤ìĸĳíķľ":3766,"Ġtax":3767,"íļį":3768,"Ġgrowing":3769,"amb":3770,"Ġextreme":3771,"ises":3772,"Ġcompon":3773,"ctions":3774,"Ġideas":3775,"âĢ¢":3776,"ĠMe":3777,"Ġproduced":3778,"Ġpoor":3779,"raft":3780,"Ġap":3781,"ìĬ¤íħľ":3782,"rip":3783,"Ġsafety":3784,"Ġmess":3785,"Ġcompet":3786,"irit":3787,"set":3788,"isions":3789,"ĠJan":3790,"ê²¨":3791,"ĠAg":3792,"ĠìĦ¤ëªħ":3793,"ribution":3794,"ĠëĤł":3795,"Ġinteg":3796,"uth":3797,"Ġteachers":3798,"erson":3799,"Ġsust":3800,"Ġìī":3801,"ê¸°ëıĦ":3802,"elling":3803,"Ġconsist":3804,"Ġbal":3805,"Ġdraw":3806,"Ġast":3807,"na":3808,"Ġì·¨":3809,"Ġattack":3810,"Ġvisit":3811,"Ġsou":3812,"oles":3813,"ĠJu":3814,"ìĬ¹":3815,"ĠInt":3816,"Ġleaders":3817,"ĠPart":3818,"Ġinternational":3819,"IC":3820,"Ġforest":3821,"Ġaff":3822,"ĠCount":3823,"Ġseries":3824,"ror":3825,"Ġselect":3826,"Ġemot":3827,"Ġprobably":3828,"Ġelectric":3829,"ë¸Ķ":3830,"On":3831,"Ġgetting":3832,"ino":3833,"ĠìłķëıĦ":3834,"Ġlat":3835,"Ġox":3836,"Ġcit":3837,"Ġsea":3838,"ĠíļĮìĽĲ":3839,"ëĬĺ":3840,"Ġchalleng":3841,"Ġfeet":3842,"ha":3843,"Ġago":3844,"ming":3845,"uary":3846,"Ġvirus":3847,"ëĿ¼ìĿ´":3848,"Ġcontinue":3849,"Ġprep":3850,"Ġanimal":3851,"ĠìķĬëĬĶ":3852,"Ġdefin":3853,"ided":3854,"Ġcoun":3855,"Ġsecurity":3856,"ground":3857,"ecause":3858,"Ġë¨¹":3859,"osing":3860,"Ġcross":3861,"Ġmother":3862,"Ġnight":3863,"Ġnumbers":3864,"Ġir":3865,"Ġwebs":3866,"fect":3867,"Ġpolicy":3868,"ems":3869,"ls":3870,"useum":3871,"ĠëĦ¤":3872,"Ġíı¬íķ¨":3873,"Ġdispl":3874,"vention":3875,"Ġexpress":3876,"Ġë°Ķë¡ľ":3877,"Ġveget":3878,"where":3879,"ĠBo":3880,"Ġcommit":3881,"haps":3882,"Ġcorrect":3883,"ĠìłĪ":3884,"Ġì§ĢëĤľ":3885,"Ġfa":3886,"Ġlooking":3887,"Ġdou":3888,"ĠPre":3889,"Ġê´ĳ":3890,"Ġì¦Ĳ":3891,"Ġpatient":3892,"Ġkids":3893,"abetes":3894,"inks":3895,"Ġdoesn":3896,"ĠìļĶê¸Ī":3897,"Ġindepend":3898,"ĠAc":3899,"room":3900,"cies":3901,"ĠìķĦëĭĪëĿ¼":3902,"Ġessential":3903,"ë¨¸":3904,"Ġdaily":3905,"Ġ2013":3906,"Ġinstead":3907,"ancial":3908,"Ġincluded":3909,"Ġìłĳ":3910,"Ġaware":3911,"Ġconcent":3912,"Ġtakes":3913,"Ġtherefore":3914,"ĠìĹĨëĬĶ":3915,"Ġthus":3916,"Ġ194":3917,"ĠëĴ":3918,"Ġ>":3919,"cell":3920,"Ġwall":3921,"ìĿ´ëĿ¼ëĬĶ":3922,"itude":3923,"ëŀįëĭĪëĭ¤":3924,"ties":3925,"iforn":3926,"ë²ł":3927,"hel":3928,"Ġ2009":3929,"ĠMany":3930,"Ġê°ĸ":3931,"ëĲľëĭ¤":3932,"ëķĮ":3933,"Ġestim":3934,"oes":3935,"ĠMore":3936,"Ġíģ°":3937,"ĠìĹ°êµ¬":3938,"ĠRuss":3939,"....":3940,"issions":3941,"íķĺìĭ¤":3942,"Ġì¶©":3943,"Ġsomeone":3944,"ëłĩê²Į":3945,"ension":3946,"rs":3947,"Ġestablished":3948,"Ġê²Įìĭľ":3949,"!!":3950,"Ġhyd":3951,"Ġquite":3952,"ìµľ":3953,"Ġwarm":3954,"Ġpoints":3955,"ìĽĢ":3956,"ĠëĦĪ":3957,"Ġëĭ¤ìĭľ":3958,"199":3959,"ĠEduc":3960,"Ġadded":3961,"iot":3962,"Ġbirth":3963,"Ġdifference":3964,"Ġmanufact":3965,"ĠíķŃê³µíİ¸":3966,"ĠCons":3967,"ĠInstitute":3968,"Ġcivil":3969,"Ġë§İìĿ´":3970,"ëĵ¤ìĹĲê²Į":3971,"Ġcover":3972,"Ġbab":3973,"ĠEl":3974,"ì²ĺëŁ¼":3975,"Ġeasily":3976,"íĿ¬":3977,"ony":3978,"Ġprimary":3979,"Ġinstit":3980,"Ġmilitary":3981,"Ġdang":3982,"Ġprint":3983,"Ġbooks":3984,"ìĿ´ê³ł":3985,"Ġthird":3986,"Ġtheory":3987,"ìľ¼ë©´":3988,"Ġful":3989,"Ġtown":3990,"asons":3991,"Ġtree":3992,"Ġmagn":3993,"Ġcompared":3994,"ext":3995,"ift":3996,"Ġì±Ħ":3997,"ìĹĨ":3998,"rew":3999,"26":4000,"ille":4001,"ads":4002,"Ġdetermine":4003,"ëħĲ":4004,"Ġsolar":4005,"ĠFrench":4006,"Ġthous":4007,"Ġheld":4008,"ëĬĲ":4009,"Ġ23":4010,"ography":4011,"Ġtraditional":4012,"ìª½":4013,"ìľ¨":4014,"Ġstarted":4015,"ĠëĲł":4016,"Ġinvestig":4017,"Ġë°ľìĥĿ":4018,"Ġspeed":4019,"ceed":4020,"Ġdiv":4021,"Ġê¶Į":4022,"ifornia":4023,"ĠGerman":4024,"Ġallows":4025,"ĠEuropean":4026,"Ġcapt":4027,"Ġtur":4028,"Ġë³¼":4029,"ĠíħĮ":4030,"ìĶ¨":4031,"Ġbit":4032,"Ġfav":4033,"Ġëĭ´":4034,"Ġfront":4035,"Ġê·ľ":4036,"Ġcompanies":4037,"Ġìļ´ìĺģ":4038,"name":4039,"Ġec":4040,"ĠIndian":4041,"Ġeth":4042,"Ġappropri":4043,"Ġdoctor":4044,"orks":4045,"Ġmultiple":4046,"Ġcommunities":4047,"Ġoffer":4048,"29":4049,"Ġscientific":4050,"Ġsil":4051,"Ġinside":4052,"Ġperformance":4053,"ĠìŀĪìĿĦ":4054,"Ġprogress":4055,"Ġê°Ŀìĭ¤":4056,"Ġunique":4057,"Ġfamilies":4058,"Ġquickly":4059,"Ġx":4060,"Ġdocument":4061,"27":4062,"Ġimmedi":4063,"Ġê¸°ëĬ¥":4064,"Ġdirectly":4065,"Ġtools":4066,"Ġseems":4067,"Ġvacc":4068,"Ġdiseases":4069,"ĠíĶĮ":4070,"Ġaud":4071,"Ġinfection":4072,"Ġíļ¨":4073,"Ġlarger":4074,"Ġaltern":4075,"Ġreflect":4076,"den":4077,"ying":4078,"Ġeval":4079,"ĠìĦłíĥĿ":4080,"ĠDepartment":4081,"Ġreve":4082,"Ġê²Ģìĥī":4083,"ĠGl":4084,"ĠêµĲìľ¡":4085,"Ġhumans":4086,"elt":4087,"Ġachieve":4088,"ë¯":4089,"ĠìŀĪìľ¼ë©°":4090,"Ġë²ł":4091,"rig":4092,"Ġì¤ĳìļĶ":4093,"Ġ2008":4094,"AS":4095,"ellow":4096,"ĠìĪĻë°ķ":4097,"edia":4098,"Ġdecre":4099,"ĠCO":4100,"Ġnegative":4101,"ĠMost":4102,"EN":4103,"ĠYour":4104,"ĠFran":4105,"undred":4106,"hern":4107,"iency":4108,"lied":4109,"Ġspeak":4110,"ounds":4111,"Ġalthough":4112,"olar":4113,"Ġsold":4114,"Ġíĥľ":4115,"Ġnation":4116,"Ġrout":4117,"Ġactive":4118,"Ġadditional":4119,"Ġê´Ģê³Ħ":4120,"ì§¸":4121,"Ġìłķë¶Ģ":4122,"ED":4123,"thern":4124,"Ġacid":4125,"Ġíķ´ëĭ¹":4126,"rition":4127,"Ġmental":4128,"ĠCom":4129,"ĠCor":4130,"ĠInternational":4131,"Ġdemonstr":4132,"Ġbehind":4133,"ĠìŀĦ":4134,"Ġhot":4135,"uries":4136,"ê¸°ê°Ģ":4137,"joy":4138,"ĠëĪĪ":4139,"Ġnucle":4140,"ridge":4141,"ĠìĤ¬íķŃ":4142,"ĠìŀĲë£Į":4143,"ĠMarch":4144,"uman":4145,"Ġaspect":4146,"Is":4147,"Ġhighly":4148,"ìĿ´íĦ°":4149,"Ġsevere":4150,"He":4151,"Ġtend":4152,"pril":4153,